{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 65000,
      "special": true,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          0
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        ",",
        -3.219982147216797
      ],
      [
        ".",
        -3.2885425090789795
      ],
      [
        "▁de",
        -2.8303639888763428
      ],
      [
        "▁the",
        -2.991680860519409
      ],
      [
        "▁la",
        -3.5090279579162598
      ],
      [
        "▁of",
        -3.4791665077209473
      ],
      [
        "▁a",
        -4.1037797927856445
      ],
      [
        "s",
        -4.264499664306641
      ],
      [
        "▁and",
        -3.7487235069274902
      ],
      [
        "▁y",
        -3.8843042850494385
      ],
      [
        "▁en",
        -3.9189085960388184
      ],
      [
        "▁to",
        -3.8299269676208496
      ],
      [
        "▁el",
        -3.9803805351257324
      ],
      [
        "▁que",
        -3.9963300228118896
      ],
      [
        "▁in",
        -4.133827209472656
      ],
      [
        "▁los",
        -4.3158416748046875
      ],
      [
        "▁las",
        -4.622281551361084
      ],
      [
        "▁del",
        -4.606731414794922
      ],
      [
        "'",
        -4.804521083831787
      ],
      [
        "?",
        -5.342905044555664
      ],
      [
        "▁(",
        -5.375385284423828
      ],
      [
        "▁for",
        -4.812706470489502
      ],
      [
        "▁para",
        -4.92578649520874
      ],
      [
        "▁",
        -4.998102188110352
      ],
      [
        "▁se",
        -4.9316253662109375
      ],
      [
        "▁that",
        -4.857141494750977
      ],
      [
        "▁un",
        -4.972893714904785
      ],
      [
        "▁con",
        -4.992010593414307
      ],
      [
        "-",
        -5.084637641906738
      ],
      [
        "▁is",
        -4.939358234405518
      ],
      [
        "▁-",
        -5.545777320861816
      ],
      [
        "▁I",
        -5.112522602081299
      ],
      [
        ":",
        -5.705151557922363
      ],
      [
        "▁on",
        -5.041044235229492
      ],
      [
        "▁por",
        -5.1290507316589355
      ],
      [
        "▁no",
        -5.257334232330322
      ],
      [
        "▁una",
        -5.182245254516602
      ],
      [
        ")",
        -5.691003799438477
      ],
      [
        "▁you",
        -5.2574286460876465
      ],
      [
        "▁with",
        -5.192314624786377
      ],
      [
        "▁The",
        -5.2231292724609375
      ],
      [
        "▁es",
        -5.397997856140137
      ],
      [
        "▁be",
        -5.351808071136475
      ],
      [
        "▁su",
        -5.442815780639648
      ],
      [
        "▁by",
        -5.453129291534424
      ],
      [
        "▁al",
        -5.570312976837158
      ],
      [
        "▁it",
        -5.523226261138916
      ],
      [
        "▁as",
        -5.570150852203369
      ],
      [
        "▁¿",
        -5.430283069610596
      ],
      [
        ";",
        -6.181194305419922
      ],
      [
        "▁\"",
        -6.26918888092041
      ],
      [
        "▁are",
        -5.602673053741455
      ],
      [
        "▁El",
        -5.820808410644531
      ],
      [
        "!",
        -6.286035060882568
      ],
      [
        "t",
        -5.9422078132629395
      ],
      [
        "▁lo",
        -5.7455315589904785
      ],
      [
        "▁this",
        -5.784689426422119
      ],
      [
        "▁was",
        -5.801760196685791
      ],
      [
        "▁o",
        -5.881166934967041
      ],
      [
        "n",
        -6.0279412269592285
      ],
      [
        "▁or",
        -5.786905288696289
      ],
      [
        "▁from",
        -5.824411392211914
      ],
      [
        "▁not",
        -5.842423915863037
      ],
      [
        "▁have",
        -5.8650312423706055
      ],
      [
        "▁sobre",
        -5.946865081787109
      ],
      [
        "...",
        -6.454880714416504
      ],
      [
        "▁como",
        -5.931401252746582
      ],
      [
        "▁La",
        -5.991961479187012
      ],
      [
        "▁A",
        -6.620699882507324
      ],
      [
        "▁No",
        -6.2018656730651855
      ],
      [
        "▁más",
        -6.0058393478393555
      ],
      [
        "▁at",
        -5.963820457458496
      ],
      [
        "▁me",
        -6.703133583068848
      ],
      [
        "a",
        -6.675316333770752
      ],
      [
        "▁an",
        -6.099984169006348
      ],
      [
        "/",
        -6.7396111488342285
      ],
      [
        "▁En",
        -6.253480911254883
      ],
      [
        "▁will",
        -6.140087127685547
      ],
      [
        "▁which",
        -6.122926712036133
      ],
      [
        "▁all",
        -6.188032627105713
      ],
      [
        "▁has",
        -6.239590167999268
      ],
      [
        "▁your",
        -6.244679927825928
      ],
      [
        "▁sus",
        -6.358919143676758
      ],
      [
        "▁we",
        -6.2776408195495605
      ],
      [
        "▁its",
        -6.27433967590332
      ],
      [
        "▁ha",
        -6.3451247215271
      ],
      [
        "▁can",
        -6.3345046043396
      ],
      [
        "▁In",
        -6.395296573638916
      ],
      [
        "▁their",
        -6.314202308654785
      ],
      [
        "r",
        -6.616060256958008
      ],
      [
        "m",
        -6.611807823181152
      ],
      [
        "ing",
        -6.447174072265625
      ],
      [
        "▁It",
        -6.452106952667236
      ],
      [
        "▁he",
        -6.673933029174805
      ],
      [
        "d",
        -6.757066249847412
      ],
      [
        "o",
        -6.852785587310791
      ],
      [
        "es",
        -6.857809543609619
      ],
      [
        "▁You",
        -6.646720886230469
      ],
      [
        "re",
        -6.764936923980713
      ],
      [
        "▁been",
        -6.5598554611206055
      ],
      [
        "▁they",
        -6.655720233917236
      ],
      [
        ").",
        -7.535430431365967
      ],
      [
        "▁este",
        -6.703840732574463
      ],
      [
        "▁one",
        -6.646664142608643
      ],
      [
        "▁also",
        -6.612664699554443
      ],
      [
        "▁¡",
        -6.512240886688232
      ],
      [
        "▁está",
        -6.643415451049805
      ],
      [
        "▁were",
        -6.654885292053223
      ],
      [
        "e",
        -7.1841864585876465
      ],
      [
        "▁1",
        -7.258858680725098
      ],
      [
        "▁entre",
        -6.757336139678955
      ],
      [
        "▁do",
        -6.7798261642456055
      ],
      [
        "▁other",
        -6.634754657745361
      ],
      [
        "▁had",
        -6.699134349822998
      ],
      [
        "▁more",
        -6.7056884765625
      ],
      [
        "),",
        -7.655791282653809
      ],
      [
        "ed",
        -6.845603942871094
      ],
      [
        "▁his",
        -6.768088340759277
      ],
      [
        "▁out",
        -6.794544219970703
      ],
      [
        "▁but",
        -6.772526264190674
      ],
      [
        "▁si",
        -6.783860206604004
      ],
      [
        "▁son",
        -6.932485103607178
      ],
      [
        "▁We",
        -6.832767963409424
      ],
      [
        "▁my",
        -6.881008625030518
      ],
      [
        "A",
        -7.435017108917236
      ],
      [
        "\"",
        -7.342019081115723
      ],
      [
        "▁United",
        -6.7726569175720215
      ],
      [
        "▁e",
        -7.068960666656494
      ],
      [
        "▁should",
        -6.79632568359375
      ],
      [
        "▁Los",
        -6.935474872589111
      ],
      [
        "▁también",
        -6.905204772949219
      ],
      [
        "▁about",
        -6.873785495758057
      ],
      [
        "▁would",
        -6.827600002288818
      ],
      [
        "▁esta",
        -6.863545894622803
      ],
      [
        "▁General",
        -7.424500942230225
      ],
      [
        "▁ser",
        -6.913637161254883
      ],
      [
        "▁who",
        -6.856438159942627
      ],
      [
        "▁there",
        -6.950359344482422
      ],
      [
        "▁our",
        -6.86244010925293
      ],
      [
        "▁up",
        -6.919032573699951
      ],
      [
        "▁Estados",
        -6.976284980773926
      ],
      [
        "▁This",
        -6.880430698394775
      ],
      [
        "▁“",
        -7.368889331817627
      ],
      [
        "▁2",
        -7.524455547332764
      ],
      [
        "▁'",
        -7.118786334991455
      ],
      [
        "▁so",
        -7.000916004180908
      ],
      [
        "▁3",
        -7.564515113830566
      ],
      [
        "▁Comisión",
        -6.997671604156494
      ],
      [
        "▁what",
        -6.990029335021973
      ],
      [
        "y",
        -7.621870994567871
      ],
      [
        "se",
        -7.133898735046387
      ],
      [
        "▁States",
        -6.923391342163086
      ],
      [
        "▁todos",
        -7.031795501708984
      ],
      [
        "▁mi",
        -6.92007303237915
      ],
      [
        "do",
        -7.066326141357422
      ],
      [
        "▁puede",
        -7.015387535095215
      ],
      [
        "▁time",
        -6.979575157165527
      ],
      [
        "▁han",
        -7.067641258239746
      ],
      [
        "▁He",
        -7.269882678985596
      ],
      [
        "▁know",
        -7.097020149230957
      ],
      [
        "S",
        -7.581616401672363
      ],
      [
        "▁todo",
        -7.012786865234375
      ],
      [
        "▁Se",
        -7.1095805168151855
      ],
      [
        "▁le",
        -7.057633399963379
      ],
      [
        "▁pero",
        -7.032321929931641
      ],
      [
        "▁them",
        -7.121513843536377
      ],
      [
        "▁Naciones",
        -7.135801315307617
      ],
      [
        "▁Unidas",
        -7.144185543060303
      ],
      [
        "▁Committee",
        -7.015923976898193
      ],
      [
        "▁Y",
        -7.07985782623291
      ],
      [
        "▁like",
        -7.12532377243042
      ],
      [
        "▁Nations",
        -7.026965141296387
      ],
      [
        "▁if",
        -7.085601329803467
      ],
      [
        "▁S",
        -7.686118125915527
      ],
      [
        "▁into",
        -7.065433025360107
      ],
      [
        "▁Es",
        -7.0779547691345215
      ],
      [
        "▁te",
        -7.034835338592529
      ],
      [
        "▁such",
        -7.0669426918029785
      ],
      [
        "▁people",
        -7.112922668457031
      ],
      [
        "▁desarrollo",
        -7.210433483123779
      ],
      [
        "▁información",
        -7.213778018951416
      ],
      [
        "▁any",
        -7.115077018737793
      ],
      [
        "▁What",
        -7.252079010009766
      ],
      [
        "▁países",
        -7.21976900100708
      ],
      [
        "▁Consejo",
        -7.213091850280762
      ],
      [
        "▁parte",
        -7.210659027099609
      ],
      [
        "▁And",
        -7.223997116088867
      ],
      [
        "▁right",
        -7.189398765563965
      ],
      [
        "C",
        -7.9034929275512695
      ],
      [
        "▁Council",
        -7.098082065582275
      ],
      [
        "▁así",
        -7.189996719360352
      ],
      [
        "▁Por",
        -7.209015369415283
      ],
      [
        "▁sin",
        -7.289156436920166
      ],
      [
        "’",
        -7.17550802230835
      ],
      [
        "▁new",
        -7.131608009338379
      ],
      [
        "▁Commission",
        -7.09794807434082
      ],
      [
        "▁work",
        -7.137571811676025
      ],
      [
        "da",
        -7.374488830566406
      ],
      [
        "▁contra",
        -7.2754225730896
      ],
      [
        "▁4",
        -7.838987827301025
      ],
      [
        "▁C",
        -7.876339912414551
      ],
      [
        "te",
        -7.446984767913818
      ],
      [
        "▁information",
        -7.162207126617432
      ],
      [
        "▁años",
        -7.280592918395996
      ],
      [
        "▁these",
        -7.194365978240967
      ],
      [
        "▁5",
        -7.860865592956543
      ],
      [
        "▁when",
        -7.225108623504639
      ],
      [
        "▁just",
        -7.301507949829102
      ],
      [
        "ll",
        -7.399011135101318
      ],
      [
        "▁only",
        -7.2180609703063965
      ],
      [
        "▁bien",
        -7.167474269866943
      ],
      [
        "▁tu",
        -7.1971845626831055
      ],
      [
        "▁under",
        -7.19502067565918
      ],
      [
        "mos",
        -7.280039310455322
      ],
      [
        "▁Si",
        -7.263852119445801
      ],
      [
        "▁10",
        -7.86134147644043
      ],
      [
        "▁may",
        -7.202280044555664
      ],
      [
        "▁Las",
        -7.401389122009277
      ],
      [
        "▁him",
        -7.33323335647583
      ],
      [
        "▁cuando",
        -7.284544467926025
      ],
      [
        "▁international",
        -7.206486701965332
      ],
      [
        "▁fue",
        -7.316090106964111
      ],
      [
        "▁De",
        -7.438752174377441
      ],
      [
        "▁her",
        -7.341653347015381
      ],
      [
        "▁derechos",
        -7.365415573120117
      ],
      [
        "▁here",
        -7.369169235229492
      ],
      [
        "▁us",
        -7.2900004386901855
      ],
      [
        "▁shall",
        -7.217638969421387
      ],
      [
        "c",
        -7.834598064422607
      ],
      [
        "▁qué",
        -7.198635101318359
      ],
      [
        "▁dos",
        -7.334747791290283
      ],
      [
        "▁social",
        -7.757770538330078
      ],
      [
        "▁some",
        -7.301233291625977
      ],
      [
        "▁than",
        -7.276162147521973
      ],
      [
        "▁tiene",
        -7.312476634979248
      ],
      [
        "er",
        -7.6053643226623535
      ],
      [
        "▁particular",
        -7.96213436126709
      ],
      [
        "▁muy",
        -7.307310581207275
      ],
      [
        "▁countries",
        -7.2486186027526855
      ],
      [
        "▁those",
        -7.2769856452941895
      ],
      [
        "▁re",
        -8.019926071166992
      ],
      [
        "ve",
        -7.625920295715332
      ],
      [
        "▁don",
        -7.4832444190979
      ],
      [
        "▁artículo",
        -7.382050514221191
      ],
      [
        "▁s",
        -7.472757816314697
      ],
      [
        "▁rights",
        -7.300534248352051
      ],
      [
        "▁E",
        -8.094841957092285
      ],
      [
        "▁made",
        -7.309137344360352
      ],
      [
        "ly",
        -7.4029083251953125
      ],
      [
        "▁personas",
        -7.433487892150879
      ],
      [
        "▁development",
        -7.284087181091309
      ],
      [
        "▁desde",
        -7.420887470245361
      ],
      [
        "▁between",
        -7.310415267944336
      ],
      [
        "▁well",
        -7.346297740936279
      ],
      [
        "▁Comité",
        -7.443065166473389
      ],
      [
        "▁European",
        -7.282129764556885
      ],
      [
        "▁hacer",
        -7.362154960632324
      ],
      [
        "▁vez",
        -7.364392280578613
      ],
      [
        "la",
        -7.5701117515563965
      ],
      [
        "b",
        -7.734618186950684
      ],
      [
        "▁otros",
        -7.451155185699463
      ],
      [
        "▁two",
        -7.361400127410889
      ],
      [
        "á",
        -7.783209800720215
      ],
      [
        "▁need",
        -7.376598358154297
      ],
      [
        "▁B",
        -8.065228462219238
      ],
      [
        "▁ya",
        -7.492037296295166
      ],
      [
        "▁use",
        -7.375222682952881
      ],
      [
        "▁first",
        -7.391468048095703
      ],
      [
        "i",
        -7.933884620666504
      ],
      [
        "▁over",
        -7.420534610748291
      ],
      [
        "▁get",
        -7.497107028961182
      ],
      [
        "▁take",
        -7.414392948150635
      ],
      [
        "▁trabajo",
        -7.463588714599609
      ],
      [
        "▁must",
        -7.398826599121094
      ],
      [
        "ndo",
        -7.527912139892578
      ],
      [
        "▁report",
        -7.371253490447998
      ],
      [
        "Qué",
        -7.30121374130249
      ],
      [
        "lo",
        -7.584421634674072
      ],
      [
        "▁medidas",
        -7.527651309967041
      ],
      [
        "▁through",
        -7.422702789306641
      ],
      [
        "▁now",
        -7.486466407775879
      ],
      [
        "▁tiempo",
        -7.461577892303467
      ],
      [
        "in",
        -7.848419666290283
      ],
      [
        "▁6",
        -8.057276725769043
      ],
      [
        "▁could",
        -7.471012115478516
      ],
      [
        "mente",
        -7.520061492919922
      ],
      [
        "on",
        -7.992688179016113
      ],
      [
        "▁human",
        -7.421726226806641
      ],
      [
        "▁go",
        -7.602126121520996
      ],
      [
        "▁where",
        -7.460125923156738
      ],
      [
        "▁years",
        -7.467469215393066
      ],
      [
        "▁aquí",
        -7.396164894104004
      ],
      [
        "▁general",
        -8.069310188293457
      ],
      [
        "▁período",
        -7.553983211517334
      ],
      [
        "▁miembros",
        -7.576251983642578
      ],
      [
        "▁lugar",
        -7.5554704666137695
      ],
      [
        "▁make",
        -7.49330472946167
      ],
      [
        "de",
        -7.887107849121094
      ],
      [
        "▁P",
        -8.172630310058594
      ],
      [
        "▁hay",
        -7.517629623413086
      ],
      [
        "▁hasta",
        -7.574544429779053
      ],
      [
        "▁State",
        -7.4698166847229
      ],
      [
        "▁cada",
        -7.589645862579346
      ],
      [
        "▁informe",
        -7.591238498687744
      ],
      [
        "▁per",
        -7.748198509216309
      ],
      [
        "▁including",
        -7.487213134765625
      ],
      [
        "▁Estado",
        -7.61137580871582
      ],
      [
        "▁están",
        -7.580253601074219
      ],
      [
        "▁very",
        -7.541102409362793
      ],
      [
        "▁support",
        -7.48232889175415
      ],
      [
        "▁–",
        -8.25822925567627
      ],
      [
        "▁servicios",
        -7.64130163192749
      ],
      [
        "▁durante",
        -7.637264728546143
      ],
      [
        "al",
        -7.993164539337158
      ],
      [
        "▁national",
        -7.498355388641357
      ],
      [
        "▁programa",
        -7.635011672973633
      ],
      [
        "▁18",
        -8.283432006835938
      ],
      [
        "▁todas",
        -7.636895656585693
      ],
      [
        "ó",
        -8.03336238861084
      ],
      [
        "▁15",
        -8.240078926086426
      ],
      [
        "l",
        -7.921143054962158
      ],
      [
        "▁said",
        -7.576960563659668
      ],
      [
        "en",
        -7.932092666625977
      ],
      [
        "▁want",
        -7.6478753089904785
      ],
      [
        "ba",
        -7.755927562713623
      ],
      [
        "▁way",
        -7.588207721710205
      ],
      [
        "▁[",
        -8.167691230773926
      ],
      [
        "▁7",
        -8.246750831604004
      ],
      [
        "▁vida",
        -7.608746528625488
      ],
      [
        "▁against",
        -7.547698497772217
      ],
      [
        "▁But",
        -7.66384744644165
      ],
      [
        "▁see",
        -7.629626750946045
      ],
      [
        "▁most",
        -7.566110134124756
      ],
      [
        "▁That",
        -7.698598384857178
      ],
      [
        "▁forma",
        -7.649179935455322
      ],
      [
        "▁internacional",
        -7.678523540496826
      ],
      [
        "▁eso",
        -7.504454612731934
      ],
      [
        "▁sistema",
        -7.6738786697387695
      ],
      [
        "▁women",
        -7.569252967834473
      ],
      [
        "▁mejor",
        -7.613996982574463
      ],
      [
        "▁era",
        -7.6401143074035645
      ],
      [
        "▁system",
        -7.55376672744751
      ],
      [
        "▁Article",
        -7.508359909057617
      ],
      [
        "▁actividades",
        -7.6893463134765625
      ],
      [
        "no",
        -7.899375915527344
      ],
      [
        "▁If",
        -7.633249282836914
      ],
      [
        "▁children",
        -7.584602355957031
      ],
      [
        "▁20",
        -8.280665397644043
      ],
      [
        "▁Lo",
        -7.599920749664307
      ],
      [
        "▁Con",
        -7.836732864379883
      ],
      [
        "▁—",
        -8.07180404663086
      ],
      [
        "▁nos",
        -7.75195837020874
      ],
      [
        "▁debe",
        -7.679437637329102
      ],
      [
        "▁Al",
        -7.9260172843933105
      ],
      [
        "me",
        -7.8346099853515625
      ],
      [
        "▁esto",
        -7.576650619506836
      ],
      [
        "▁derecho",
        -7.687682628631592
      ],
      [
        "g",
        -8.31242847442627
      ],
      [
        "▁aplicación",
        -7.713789463043213
      ],
      [
        "to",
        -8.420795440673828
      ],
      [
        "▁8",
        -8.290705680847168
      ],
      [
        "▁cuenta",
        -7.686007022857666
      ],
      [
        "▁she",
        -7.708803176879883
      ],
      [
        "▁30",
        -8.322850227355957
      ],
      [
        "▁ese",
        -7.663658142089844
      ],
      [
        "▁12",
        -8.321593284606934
      ],
      [
        "▁world",
        -7.619658946990967
      ],
      [
        "▁Mr",
        -7.63562536239624
      ],
      [
        "▁how",
        -7.681691646575928
      ],
      [
        "\".",
        -8.075156211853027
      ],
      [
        "▁mundo",
        -7.706299304962158
      ],
      [
        "]",
        -8.187127113342285
      ],
      [
        "▁So",
        -7.889512062072754
      ],
      [
        "▁pueden",
        -7.740187644958496
      ],
      [
        "▁fin",
        -7.749231338500977
      ],
      [
        "▁Me",
        -7.772950649261475
      ],
      [
        "▁Member",
        -7.584251403808594
      ],
      [
        "▁otras",
        -7.762600898742676
      ],
      [
        "le",
        -8.01170825958252
      ],
      [
        "▁being",
        -7.668066501617432
      ],
      [
        "▁sido",
        -7.738992214202881
      ],
      [
        "▁sea",
        -7.9408721923828125
      ],
      [
        "▁country",
        -7.656773567199707
      ],
      [
        "▁Pero",
        -7.624833106994629
      ],
      [
        "▁God",
        -7.695252418518066
      ],
      [
        "▁good",
        -7.718581199645996
      ],
      [
        "▁seguridad",
        -7.770814418792725
      ],
      [
        "▁For",
        -7.7195611000061035
      ],
      [
        "▁order",
        -7.645904064178467
      ],
      [
        "▁humanos",
        -7.795834064483643
      ],
      [
        "▁Dios",
        -7.742414474487305
      ],
      [
        "ción",
        -7.865712642669678
      ],
      [
        "▁Sí",
        -7.584609031677246
      ],
      [
        ".\"",
        -8.109803199768066
      ],
      [
        "▁niños",
        -7.790462493896484
      ],
      [
        "▁many",
        -7.687901496887207
      ],
      [
        "▁law",
        -7.6576313972473145
      ],
      [
        "L",
        -8.410481452941895
      ],
      [
        "▁tanto",
        -7.766571521759033
      ],
      [
        "▁había",
        -7.762271404266357
      ],
      [
        "▁did",
        -7.780363082885742
      ],
      [
        "▁...",
        -8.387046813964844
      ],
      [
        "▁país",
        -7.797945022583008
      ],
      [
        "▁number",
        -7.686211109161377
      ],
      [
        "▁Para",
        -7.843489170074463
      ],
      [
        "th",
        -7.9077372550964355
      ],
      [
        "▁mismo",
        -7.766122341156006
      ],
      [
        "▁There",
        -7.782121181488037
      ],
      [
        "▁services",
        -7.704278945922852
      ],
      [
        "▁control",
        -8.392678260803223
      ],
      [
        "2",
        -8.229985237121582
      ],
      [
        "▁think",
        -7.8343377113342285
      ],
      [
        "▁because",
        -7.73977518081665
      ],
      [
        "▁uno",
        -7.806904315948486
      ],
      [
        "▁sólo",
        -7.773292541503906
      ],
      [
        "▁before",
        -7.754379749298096
      ],
      [
        "▁Oh",
        -8.195107460021973
      ],
      [
        "▁gran",
        -7.808429718017578
      ],
      [
        "▁They",
        -7.810160160064697
      ],
      [
        "▁after",
        -7.759021282196045
      ],
      [
        "▁same",
        -7.747759819030762
      ],
      [
        "an",
        -8.277058601379395
      ],
      [
        "▁proyecto",
        -7.8359293937683105
      ],
      [
        "▁O",
        -8.261068344116211
      ],
      [
        "▁él",
        -7.753635883331299
      ],
      [
        "▁life",
        -7.785365581512451
      ],
      [
        "▁hecho",
        -7.783387184143066
      ],
      [
        "▁personal",
        -8.172804832458496
      ],
      [
        "▁measures",
        -7.717495918273926
      ],
      [
        "▁caso",
        -7.82640266418457
      ],
      [
        "▁To",
        -7.87521505355835
      ],
      [
        "I",
        -8.101557731628418
      ],
      [
        "▁día",
        -7.814890384674072
      ],
      [
        "▁resolución",
        -7.871147632598877
      ],
      [
        "▁año",
        -7.869266986846924
      ],
      [
        "▁antes",
        -7.843977451324463
      ],
      [
        "▁sesiones",
        -7.882861614227295
      ],
      [
        "▁part",
        -7.756477355957031
      ],
      [
        "▁sector",
        -8.458516120910645
      ],
      [
        "▁9",
        -8.470486640930176
      ],
      [
        "▁within",
        -7.762636184692383
      ],
      [
        "▁respecto",
        -7.893021583557129
      ],
      [
        "▁ahora",
        -7.79125452041626
      ],
      [
        "▁then",
        -7.9042439460754395
      ],
      [
        "▁D",
        -8.401028633117676
      ],
      [
        "▁total",
        -8.517618179321289
      ],
      [
        "▁yo",
        -7.795404434204102
      ],
      [
        "▁resolution",
        -7.751923561096191
      ],
      [
        "▁back",
        -7.902928352355957
      ],
      [
        "▁activities",
        -7.775810718536377
      ],
      [
        "▁used",
        -7.812123775482178
      ],
      [
        "▁year",
        -7.801853179931641
      ],
      [
        "▁mayor",
        -7.9590582847595215
      ],
      [
        "▁even",
        -7.861030101776123
      ],
      [
        "▁mujeres",
        -7.943472385406494
      ],
      [
        "▁public",
        -7.812256336212158
      ],
      [
        "▁place",
        -7.835657596588135
      ],
      [
        "▁As",
        -7.896552085876465
      ],
      [
        "▁esa",
        -7.8755202293396
      ],
      [
        "▁porque",
        -7.8912577629089355
      ],
      [
        "▁area",
        -7.829226493835449
      ],
      [
        "▁man",
        -8.055627822875977
      ],
      [
        "▁come",
        -7.965768814086914
      ],
      [
        "▁International",
        -7.890233516693115
      ],
      [
        "▁algo",
        -7.804344654083252
      ],
      [
        "▁At",
        -7.999228000640869
      ],
      [
        "▁11",
        -8.538196563720703
      ],
      [
        "▁acuerdo",
        -7.899121284484863
      ],
      [
        "▁best",
        -7.8720855712890625
      ],
      [
        "▁menos",
        -7.933202266693115
      ],
      [
        "▁apoyo",
        -7.982189178466797
      ],
      [
        "▁Sr",
        -7.932499408721924
      ],
      [
        "▁nivel",
        -7.987762451171875
      ],
      [
        "▁implementation",
        -7.854830265045166
      ],
      [
        "▁down",
        -7.938270568847656
      ],
      [
        "or",
        -8.123842239379883
      ],
      [
        "▁during",
        -7.875439643859863
      ],
      [
        "▁recursos",
        -8.000797271728516
      ],
      [
        "▁Convention",
        -7.85303258895874
      ],
      [
        "▁Su",
        -8.059843063354492
      ],
      [
        "▁presente",
        -7.967138290405273
      ],
      [
        "▁got",
        -8.058886528015137
      ],
      [
        "▁hace",
        -7.910646915435791
      ],
      [
        "3",
        -8.485115051269531
      ],
      [
        "▁Un",
        -8.066473960876465
      ],
      [
        "é",
        -8.15384292602539
      ],
      [
        "▁ni",
        -7.971425533294678
      ],
      [
        "▁regional",
        -8.259465217590332
      ],
      [
        "E",
        -8.46198558807373
      ],
      [
        "▁14",
        -8.550065040588379
      ],
      [
        "▁Gobierno",
        -8.009383201599121
      ],
      [
        "▁16",
        -8.599831581115723
      ],
      [
        "B",
        -8.69468879699707
      ],
      [
        "”",
        -8.268686294555664
      ],
      [
        "▁programas",
        -8.034310340881348
      ],
      [
        "▁Government",
        -7.871528148651123
      ],
      [
        "▁plan",
        -8.588356018066406
      ],
      [
        "▁All",
        -8.01220417022705
      ],
      [
        "▁F",
        -8.67041015625
      ],
      [
        "▁relación",
        -8.022798538208008
      ],
      [
        "▁day",
        -7.941280364990234
      ],
      [
        "dos",
        -8.018366813659668
      ],
      [
        "▁without",
        -7.924680233001709
      ],
      [
        "▁después",
        -8.007566452026367
      ],
      [
        "▁datos",
        -8.032761573791504
      ],
      [
        "▁nuevo",
        -7.991795063018799
      ],
      [
        "▁L",
        -8.497063636779785
      ],
      [
        "▁T",
        -8.445328712463379
      ],
      [
        "▁economic",
        -7.903802394866943
      ],
      [
        "▁following",
        -7.907203197479248
      ],
      [
        "▁going",
        -8.066502571105957
      ],
      [
        "▁important",
        -7.927201271057129
      ],
      [
        "ra",
        -8.179671287536621
      ],
      [
        "▁session",
        -7.8970794677734375
      ],
      [
        "▁manera",
        -8.011222839355469
      ],
      [
        "▁situación",
        -8.043014526367188
      ],
      [
        "▁estos",
        -8.050841331481934
      ],
      [
        "▁each",
        -7.947714805603027
      ],
      [
        "▁otra",
        -7.982595443725586
      ],
      [
        "▁local",
        -8.331398963928223
      ],
      [
        "▁Re",
        -8.665945053100586
      ],
      [
        "▁Assembly",
        -7.925899505615234
      ],
      [
        "das",
        -8.064809799194336
      ],
      [
        "▁tres",
        -8.041383743286133
      ],
      [
        "▁otro",
        -8.00363540649414
      ],
      [
        "▁three",
        -7.974982738494873
      ],
      [
        "▁ellos",
        -8.048707962036133
      ],
      [
        "▁nacional",
        -8.077339172363281
      ],
      [
        "▁case",
        -7.967450141906738
      ],
      [
        "▁tipo",
        -8.020145416259766
      ],
      [
        "▁17",
        -8.679838180541992
      ],
      [
        "▁Asamblea",
        -8.076385498046875
      ],
      [
        "▁help",
        -7.999747276306152
      ],
      [
        "▁19",
        -8.715697288513184
      ],
      [
        "▁proceso",
        -8.073426246643066
      ],
      [
        "▁both",
        -7.97310733795166
      ],
      [
        "▁tener",
        -8.020121574401855
      ],
      [
        "▁Este",
        -8.082345962524414
      ],
      [
        "▁New",
        -8.120339393615723
      ],
      [
        "▁process",
        -7.947177886962891
      ],
      [
        "▁donde",
        -8.046093940734863
      ],
      [
        "▁política",
        -8.069844245910645
      ],
      [
        "­",
        -8.6632661819458
      ],
      [
        "▁provide",
        -7.938654899597168
      ],
      [
        "▁tienen",
        -8.067291259765625
      ],
      [
        "ta",
        -8.382304191589355
      ],
      [
        "co",
        -8.52149486541748
      ],
      [
        "▁casa",
        -7.975536346435547
      ],
      [
        "▁non",
        -7.961400508880615
      ],
      [
        "▁usted",
        -8.013201713562012
      ],
      [
        "▁She",
        -8.180845260620117
      ],
      [
        "▁13",
        -8.673158645629883
      ],
      [
        "▁meeting",
        -7.9652838706970215
      ],
      [
        "▁ver",
        -8.047844886779785
      ],
      [
        "▁set",
        -7.972986698150635
      ],
      [
        "▁importante",
        -8.069514274597168
      ],
      [
        "▁Presidente",
        -8.09514045715332
      ],
      [
        "▁level",
        -7.971982955932617
      ],
      [
        "▁say",
        -8.083969116210938
      ],
      [
        "▁base",
        -8.293685913085938
      ],
      [
        "▁número",
        -8.10604190826416
      ],
      [
        "▁b",
        -8.31868839263916
      ],
      [
        "▁own",
        -8.029362678527832
      ],
      [
        "ía",
        -8.209796905517578
      ],
      [
        "▁security",
        -7.9958600997924805
      ],
      [
        "▁does",
        -8.03794002532959
      ],
      [
        "▁G",
        -8.732697486877441
      ],
      [
        "▁Unión",
        -8.112890243530273
      ],
      [
        "▁cualquier",
        -8.113982200622559
      ],
      [
        "▁nuestro",
        -8.090505599975586
      ],
      [
        "▁Social",
        -8.558952331542969
      ],
      [
        "com",
        -8.873944282531738
      ],
      [
        "▁25",
        -8.74263858795166
      ],
      [
        "▁tan",
        -8.056565284729004
      ],
      [
        "ar",
        -8.492578506469727
      ],
      [
        "▁organizaciones",
        -8.143584251403809
      ],
      [
        "No",
        -8.052677154541016
      ],
      [
        "▁24",
        -8.686647415161133
      ],
      [
        "▁health",
        -8.024307250976562
      ],
      [
        "▁provided",
        -8.02181625366211
      ],
      [
        "▁productos",
        -8.164316177368164
      ],
      [
        "▁mucho",
        -8.042200088500977
      ],
      [
        "▁Esta",
        -8.126445770263672
      ],
      [
        "Y",
        -8.269105911254883
      ],
      [
        "▁Sin",
        -8.204782485961914
      ],
      [
        "▁M",
        -8.608072280883789
      ],
      [
        "▁programme",
        -8.00566577911377
      ],
      [
        "General",
        -8.026225090026855
      ],
      [
        "▁much",
        -8.103859901428223
      ],
      [
        "▁p",
        -8.50142765045166
      ],
      [
        "▁different",
        -8.052139282226562
      ],
      [
        "k",
        -8.74390697479248
      ],
      [
        "▁How",
        -8.18235969543457
      ],
      [
        "▁policy",
        -8.041704177856445
      ],
      [
        "▁embargo",
        -8.220609664916992
      ],
      [
        "▁real",
        -8.530956268310547
      ],
      [
        "▁cooperación",
        -8.17087459564209
      ],
      [
        "▁medio",
        -8.15731430053711
      ],
      [
        "▁protección",
        -8.18682861328125
      ],
      [
        "▁favor",
        -8.14103889465332
      ],
      [
        "▁high",
        -8.067962646484375
      ],
      [
        "▁Well",
        -8.27573299407959
      ],
      [
        "▁legal",
        -8.243450164794922
      ],
      [
        "▁Te",
        -8.170769691467285
      ],
      [
        "▁Union",
        -8.040741920471191
      ],
      [
        "▁financial",
        -8.044062614440918
      ],
      [
        "▁ensure",
        -8.03963851928711
      ],
      [
        "ron",
        -8.259521484375
      ],
      [
        "▁Grupo",
        -8.193474769592285
      ],
      [
        "▁cooperation",
        -8.053359031677246
      ],
      [
        "▁long",
        -8.126544952392578
      ],
      [
        "▁Secretary",
        -8.06396484375
      ],
      [
        "el",
        -8.566547393798828
      ],
      [
        "D",
        -8.720685958862305
      ],
      [
        "▁still",
        -8.140161514282227
      ],
      [
        "▁period",
        -8.046677589416504
      ],
      [
        "na",
        -8.58060073852539
      ],
      [
        "▁decir",
        -8.091917991638184
      ],
      [
        "▁Le",
        -8.425686836242676
      ],
      [
        "▁taken",
        -8.078978538513184
      ],
      [
        "▁toda",
        -8.153319358825684
      ],
      [
        "▁Secretario",
        -8.192583084106445
      ],
      [
        "▁internacionales",
        -8.203532218933105
      ],
      [
        "▁condiciones",
        -8.199773788452148
      ],
      [
        "▁President",
        -8.074586868286133
      ],
      [
        "▁available",
        -8.092337608337402
      ],
      [
        "▁días",
        -8.191280364990234
      ],
      [
        "▁solo",
        -8.174306869506836
      ],
      [
        "▁members",
        -8.090156555175781
      ],
      [
        "▁paz",
        -8.190759658813477
      ],
      [
        "▁final",
        -8.705944061279297
      ],
      [
        "▁data",
        -8.128946304321289
      ],
      [
        "▁find",
        -8.14126968383789
      ],
      [
        "▁millones",
        -8.213604927062988
      ],
      [
        "▁ejemplo",
        -8.19475269317627
      ],
      [
        "▁nuestra",
        -8.167855262756348
      ],
      [
        "▁Reglamento",
        -8.187873840332031
      ],
      [
        "▁On",
        -8.144254684448242
      ],
      [
        "▁last",
        -8.156085014343262
      ],
      [
        "▁possible",
        -8.100998878479004
      ],
      [
        "▁nacionales",
        -8.234256744384766
      ],
      [
        "▁end",
        -8.11827278137207
      ],
      [
        "▁Internacional",
        -8.232037544250488
      ],
      [
        "▁posible",
        -8.201374053955078
      ],
      [
        "▁Convención",
        -8.237436294555664
      ],
      [
        "▁civil",
        -8.835657119750977
      ],
      [
        "▁mediante",
        -8.230362892150879
      ],
      [
        "▁Mi",
        -8.315670013427734
      ],
      [
        "▁momento",
        -8.160979270935059
      ],
      [
        "▁Europea",
        -8.2109956741333
      ],
      [
        "▁areas",
        -8.127172470092773
      ],
      [
        "▁give",
        -8.166380882263184
      ],
      [
        "▁c",
        -8.455249786376953
      ],
      [
        "▁Yeah",
        -8.31829833984375
      ],
      [
        "▁free",
        -8.157529830932617
      ],
      [
        "▁resources",
        -8.110590934753418
      ],
      [
        "▁nombre",
        -8.202180862426758
      ],
      [
        "▁estaba",
        -8.131303787231445
      ],
      [
        "is",
        -8.70605182647705
      ],
      [
        "▁further",
        -8.117396354675293
      ],
      [
        "▁República",
        -8.207925796508789
      ],
      [
        "▁31",
        -8.842012405395508
      ],
      [
        "▁Una",
        -8.196015357971191
      ],
      [
        "as",
        -8.703047752380371
      ],
      [
        "▁estas",
        -8.277039527893066
      ],
      [
        "▁Republic",
        -8.067617416381836
      ],
      [
        "▁ella",
        -8.158411979675293
      ],
      [
        "▁asistencia",
        -8.255483627319336
      ],
      [
        "▁Do",
        -8.404247283935547
      ],
      [
        "▁since",
        -8.14537525177002
      ],
      [
        "▁deben",
        -8.26132869720459
      ],
      [
        "▁mujer",
        -8.212189674377441
      ],
      [
        "▁Community",
        -8.128376007080078
      ],
      [
        "▁am",
        -8.336251258850098
      ],
      [
        "\",",
        -8.734199523925781
      ],
      [
        "▁calidad",
        -8.275364875793457
      ],
      [
        "▁political",
        -8.143179893493652
      ],
      [
        "▁les",
        -8.253066062927246
      ],
      [
        "▁siempre",
        -8.202081680297852
      ],
      [
        "▁estar",
        -8.190549850463867
      ],
      [
        "▁cosas",
        -8.192482948303223
      ],
      [
        "▁great",
        -8.202720642089844
      ],
      [
        "▁salud",
        -8.281682014465332
      ],
      [
        "▁_",
        -8.892254829406738
      ],
      [
        "▁access",
        -8.154812812805176
      ],
      [
        "▁U",
        -8.724678039550781
      ],
      [
        "▁too",
        -8.303118705749512
      ],
      [
        "▁«",
        -8.29671859741211
      ],
      [
        "▁while",
        -8.200196266174316
      ],
      [
        "▁estado",
        -8.244328498840332
      ],
      [
        "▁San",
        -8.836074829101562
      ],
      [
        "▁decision",
        -8.13712215423584
      ],
      [
        "▁uso",
        -8.283735275268555
      ],
      [
        "▁online",
        -8.503338813781738
      ],
      [
        "▁21",
        -8.824496269226074
      ],
      [
        "▁II",
        -8.862653732299805
      ],
      [
        "f",
        -8.77450180053711
      ],
      [
        "▁algunos",
        -8.28971004486084
      ],
      [
        "▁view",
        -8.172165870666504
      ],
      [
        "▁Además",
        -8.300863265991211
      ],
      [
        "h",
        -8.75058650970459
      ],
      [
        "ma",
        -8.679399490356445
      ],
      [
        "z",
        -8.8025484085083
      ],
      [
        "án",
        -8.319158554077148
      ],
      [
        "▁DE",
        -8.36049747467041
      ],
      [
        "▁nada",
        -8.131272315979004
      ],
      [
        "▁action",
        -8.166397094726562
      ],
      [
        "▁protection",
        -8.174569129943848
      ],
      [
        "▁party",
        -8.21288013458252
      ],
      [
        "▁Yo",
        -8.21440601348877
      ],
      [
        "▁Rights",
        -8.221658706665039
      ],
      [
        "▁December",
        -8.182706832885742
      ],
      [
        "▁capacidad",
        -8.320053100585938
      ],
      [
        "(",
        -8.826231002807617
      ],
      [
        "▁N",
        -8.786227226257324
      ],
      [
        "▁cuestiones",
        -8.31678295135498
      ],
      [
        "▁working",
        -8.220233917236328
      ],
      [
        "▁education",
        -8.188883781433105
      ],
      [
        "▁párrafo",
        -8.300573348999023
      ],
      [
        "▁necessary",
        -8.181275367736816
      ],
      [
        "▁ex",
        -8.709138870239258
      ],
      [
        "▁Regulation",
        -8.132445335388184
      ],
      [
        "▁nosotros",
        -8.260086059570312
      ],
      [
        "▁marco",
        -8.308732032775879
      ],
      [
        "▁22",
        -8.901213645935059
      ],
      [
        "▁organizations",
        -8.19570255279541
      ],
      [
        "u",
        -8.758447647094727
      ],
      [
        "P",
        -8.804967880249023
      ],
      [
        "▁d",
        -8.70257568359375
      ],
      [
        "▁R",
        -8.76192855834961
      ],
      [
        "▁situation",
        -8.184887886047363
      ],
      [
        "p",
        -8.769351959228516
      ],
      [
        "ciones",
        -8.433852195739746
      ],
      [
        "▁special",
        -8.216286659240723
      ],
      [
        "▁My",
        -8.397214889526367
      ],
      [
        "▁web",
        -8.756302833557129
      ],
      [
        "▁&",
        -8.231034278869629
      ],
      [
        "▁article",
        -8.192171096801758
      ],
      [
        "os",
        -8.674711227416992
      ],
      [
        "▁paragraph",
        -8.17824649810791
      ],
      [
        "▁issues",
        -8.217785835266113
      ],
      [
        "▁conformidad",
        -8.331472396850586
      ],
      [
        "▁va",
        -8.219093322753906
      ],
      [
        "▁efforts",
        -8.224635124206543
      ],
      [
        "x",
        -9.026516914367676
      ],
      [
        "▁acceso",
        -8.354393005371094
      ],
      [
        "▁políticas",
        -8.360147476196289
      ],
      [
        "▁primera",
        -8.316487312316895
      ],
      [
        "▁Security",
        -8.234806060791016
      ],
      [
        "▁diciembre",
        -8.351303100585938
      ],
      [
        "▁sí",
        -8.25013256072998
      ],
      [
        "▁dólares",
        -8.336949348449707
      ],
      [
        "▁every",
        -8.27114486694336
      ],
      [
        "1",
        -8.721771240234375
      ],
      [
        "▁dijo",
        -8.291133880615234
      ],
      [
        "▁V",
        -8.844853401184082
      ],
      [
        "▁among",
        -8.23911190032959
      ],
      [
        "▁será",
        -8.305781364440918
      ],
      [
        "▁Unidos",
        -8.388822555541992
      ],
      [
        "▁atención",
        -8.350569725036621
      ],
      [
        "▁También",
        -8.3607177734375
      ],
      [
        "di",
        -8.738760948181152
      ],
      [
        "▁partes",
        -8.381752014160156
      ],
      [
        "▁casos",
        -8.385750770568848
      ],
      [
        "▁means",
        -8.26249885559082
      ],
      [
        "▁family",
        -8.284601211547852
      ],
      [
        "▁Israel",
        -8.962899208068848
      ],
      [
        "▁K",
        -8.8928804397583
      ],
      [
        "▁business",
        -8.261153221130371
      ],
      [
        "Por",
        -8.168856620788574
      ],
      [
        "▁full",
        -8.266721725463867
      ],
      [
        "O",
        -8.773715019226074
      ],
      [
        "▁training",
        -8.240421295166016
      ],
      [
        "▁something",
        -8.36935806274414
      ],
      [
        "▁service",
        -8.240570068359375
      ],
      [
        "▁cual",
        -8.366569519042969
      ],
      [
        "▁problemas",
        -8.35515308380127
      ],
      [
        "▁ayuda",
        -8.307390213012695
      ],
      [
        "▁materia",
        -8.373481750488281
      ],
      [
        "▁tal",
        -8.319149017333984
      ],
      [
        "▁/",
        -9.08703327178955
      ],
      [
        "▁Seguridad",
        -8.389777183532715
      ],
      [
        "▁0",
        -9.017208099365234
      ],
      [
        "▁car",
        -8.4701509475708
      ],
      [
        "▁hotel",
        -8.97319507598877
      ],
      [
        "▁primer",
        -8.367178916931152
      ],
      [
        "▁Development",
