{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "special": true, "content": "</s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 1, "special": true, "content": "<unk>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 64109, "special": true, "content": "<pad>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}], "normalizer": null, "pre_tokenizer": {"type": "Sequence", "pretokenizers": [{"type": "WhitespaceSplit"}, {"type": "Metaspace", "replacement": "\u2581", "add_prefix_space": true}]}, "post_processor": {"type": "TemplateProcessing", "single": [{"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "</s>", "type_id": 0}}], "pair": [{"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "</s>", "type_id": 0}}, {"Sequence": {"id": "B", "type_id": 0}}, {"SpecialToken": {"id": "</s>", "type_id": 0}}], "special_tokens": {"</s>": {"id": "</s>", "ids": [0], "tokens": ["</s>"]}}}, "decoder": {"type": "Metaspace", "replacement": "\u2581", "add_prefix_space": true}, "model": {"type": "Unigram", "unk_id": 2, "vocab": [["</s>", 0.0], ["<unk>", 0.0], [".", -3.225841999053955], [",", -3.1737072467803955], ["\u2581", -3.2807865142822266], ["\u2581the", -3.23479962348938], ["s", -4.163301944732666], ["\u2581to", -3.7941877841949463], ["\u2581of", -3.770817518234253], ["\u2581a", -4.391673564910889], ["\u2581and", -3.914572238922119], ["\u2581in", -4.330062389373779], ["?", -4.970003128051758], [":", -5.172393798828125], ["\u2581that", -4.667913913726807], ["'", -5.177247047424316], ["\u2581-", -5.675113201141357], ["\u2581is", -4.789570331573486], ["\u2581(", -5.640811920166016], ["\u2581e", -5.3572468757629395], ["-", -5.7451887130737305], ["\u2581I", -5.0756025314331055], ["\u2581for", -4.934410095214844], ["\u2581you", -4.8630757331848145], [")", -5.806147575378418], ["a", -5.200358867645264], ["\u200c", -5.24528694152832], ["\u2581\u201d", -5.428814888000488], ["t", -5.732636451721191], ["\u2581\u201c", -5.420158386230469], ["\u2581na", -5.574148178100586], ["\u2581be", -5.193592071533203], ["\u2581i", -5.6116108894348145], ["i", -5.3372321128845215], ["\u2019", -5.588820457458496], ["e", -5.535881996154785], ["\u2581not", -5.230958938598633], ["\u2581te", -5.845133304595947], ["\u2581he", -5.599492073059082], ["\u2581with", -5.290848731994629], ["\u2581on", -5.410315036773682], ["u", -5.729311466217041], ["\u2581de", -6.046237468719482], ["\u2581it", -5.390760898590088], ["\u2581we", -5.516234874725342], ["d", -6.19655704498291], [";", -5.9711503982543945], ["m", -6.148248672485352], ["\u2581o", -6.067136287689209], ["\u2581are", -5.509324073791504], ["o", -5.754322528839111], ["\u2581The", -5.547521114349365], ["\u2581an", -6.23762845993042], ["\u2581as", -5.65138053894043], ["\u2581\u2014", -6.0619072914123535], ["\u2581will", -5.509573936462402], ["\u2581have", -5.534356117248535], ["\u2581was", -5.56591272354126], ["!", -6.168089389801025], ["\u2581his", -5.560294151306152], ["na", -6.191492080688477], ["\u2581God", -5.623634338378906], ["n", -5.840822696685791], ["\u2581A", -6.648757457733154], ["\u2581ti", -6.250394344329834], ["\u2581sa", -6.3947978019714355], ["\u2581they", -5.650866508483887], ["\u2581do", -6.067251205444336], ["\u2581Jehovah", -5.75821590423584], ["\u2581me", -6.285574913024902], ["\u2581from", -5.713665962219238], ["\u2581by", -5.7708539962768555], ["\u2581this", -5.796198844909668], ["\u2581li", -6.360880374908447], ["\u2581\u2018", -6.492793560028076], ["ta", -6.397006034851074], ["\u2581ka", -6.44452428817749], ["la", -6.422183513641357], ["\u2581la", -6.498241901397705], ["\u2581so", -6.600240707397461], ["y", -6.361639022827148], ["\u2581or", -5.890603065490723], ["ka", -6.392947196960449], ["\u2581them", -5.850286960601807], ["\u2581ku", -6.396742343902588], ["\u2581nga", -6.469155311584473], ["\u2581your", -5.897881031036377], ["r", -6.297853946685791], ["\u2581who", -5.887522220611572], ["te", -6.582954406738281], ["k", -6.3401618003845215], ["ni", -6.610171794891357], ["\u2581all", -5.9881815910339355], ["\u2581their", -5.935945510864258], ["\u2581_", -6.5157976150512695], ["re", -6.924095153808594], ["\u2581can", -6.026616096496582], ["\u2581at", -6.2099432945251465], ["ti", -6.607400417327881], ["...", -6.744135856628418], ["\u2581ma", -6.5908918380737305], ["\u2581him", -6.001829147338867], ["\u2581le", -6.644685745239258], ["\u2581ni", -6.677809238433838], ["\u2581ko", -6.557723522186279], ["\u2581no", -6.730266094207764], ["\u2581ne", -6.645178318023682], ["l", -6.482790946960449], ["da", -6.639913082122803], ["\u2581se", -6.71859884262085], ["li", -6.6047844886779785], ["\u2581ta", -6.677664279937744], ["an", -6.52486515045166], ["\u2581di", -6.666240215301514], ["\u2581ki", -6.651995658874512], ["\u2581ha", -6.669620990753174], ["\u060c", -6.541634559631348], ["\u2581ya", -6.695701599121094], ["\u2581%", -6.800130367279053], ["si", -6.745084762573242], ["c", -6.701498985290527], ["\u2581n", -6.643842697143555], ["ma", -6.685999393463135], ["\u2581\"", -6.580819606781006], ["to", -6.895753860473633], ["le", -6.740879058837891], ["en", -6.676401615142822], ["\u2581E", -6.828365325927734], ["ra", -6.744529724121094], ["\u2581us", -6.191112041473389], ["ne", -6.872594833374023], ["\u2581our", -6.180761814117432], ["\u2581u", -6.758352279663086], ["g", -6.668376445770264], ["er", -6.993716239929199], ["\u2581what", -6.189846992492676], ["\u2581da", -6.9516520500183105], ["ga", -6.774934768676758], ["b", -6.846030235290527], ["ko", -6.8360466957092285], ["\u2581\u2019", -6.996752738952637], ["ing", -6.2688984870910645], ["\u2581He", -6.350541591644287], ["\u2581Jesus", -6.3643903732299805], ["se", -6.9370036125183105], ["\u2581And", -6.218356132507324], ["lo", -6.887522220611572], ["sa", -6.915256500244141], ["de", -6.927316665649414], ["\u2581my", -6.348521709442139], ["\u2581ke", -6.860964298248291], ["\u2581one", -6.276345252990723], ["\u2581pa", -6.915090084075928], ["\u2581\u0648", -6.785767555236816], ["\u2581were", -6.2972002029418945], ["\u2581has", -6.303699016571045], ["\u25811", -7.195457935333252], ["in", -7.022724628448486], ["no", -7.081066608428955], ["\u2581mo", -6.931359767913818], ["tu", -6.983242988586426], ["\u2581In", -6.572057247161865], ["\u2581[", -6.904442310333252], ["\u2581si", -7.0199198722839355], ["\u2581What", -6.362008571624756], ["/", -7.251720428466797], ["\u2581when", -6.345454692840576], ["\u2581ri", -6.98766565322876], ["\u2581had", -6.393233299255371], ["\u2581We", -6.442173004150391], ["ba", -6.954680442810059], ["wa", -6.9234161376953125], ["\u2581but", -6.397134304046631], ["\u2581ba", -6.969696521759033], ["h", -6.8282551765441895], ["\u0323", -6.808694362640381], ["ri", -7.015630722045898], ["\u2581which", -6.414839744567871], ["\u0631", -7.079418182373047], ["\u0646", -7.005487442016602], ["\u2581people", -6.408776760101318], ["\u2581mu", -7.0291643142700195], ["ro", -7.155252456665039], ["z", -6.9283528327941895], ["p", -6.921834945678711], ["\u2581en", -7.157367706298828], ["ke", -7.0588226318359375], ["\u2581s", -7.362422466278076], ["\u2581O", -7.286925792694092], ["\u06cc", -6.947230815887451], ["ya", -7.092588901519775], ["ja", -7.152316570281982], ["\u2581re", -7.268640518188477], ["mi", -7.154351711273193], ["j", -7.0625691413879395], ["ku", -7.1202569007873535], ["\u2018", -6.921645164489746], ["\u2581about", -6.527668476104736], ["]", -7.183743476867676], ["\u2581shall", -6.535523891448975], ["di", -7.152153015136719], ["\u2581may", -6.624515533447266], ["ed", -6.869318962097168], ["\u2581out", -6.584301471710205], ["\u2581You", -6.619579315185547], ["\u2581those", -6.552346229553223], ["\u0442", -7.334870338439941], ["va", -7.245486736297607], ["ar", -7.0983757972717285], ["\u2581said", -6.59523344039917], ["\u2581Bible", -6.6820831298828125], ["\u2581y", -7.304361820220947], ["\u2581man", -7.047834873199463], ["\u2581wa", -7.204606533050537], ["\u2581would", -6.612344741821289], ["ve", -7.498138904571533], ["lu", -7.285544395446777], ["\u2581d", -7.2710771560668945], ["\u2581l", -7.233891487121582], ["ki", -7.188901901245117], ["\u2581S", -7.398064613342285], ["me", -7.279168605804443], ["mo", -7.373171806335449], ["ng", -7.159170627593994], ["\u2581It", -6.701843738555908], ["\u2581up", -6.726212978363037], ["\u2581va", -7.278955936431885], ["\u0648", -7.208029747009277], ["\u02c8", -7.273192882537842], ["\u2581if", -6.672413349151611], ["al", -7.439563751220703], ["\u2581\u00ab", -7.239735126495361], ["\u2581time", -6.697725772857666], ["je", -7.402713298797607], ["ha", -7.265594005584717], ["\u2581et", -7.31587028503418], ["do", -7.394919395446777], ["\u2581un", -7.482549667358398], ["\u2581did", -6.7274065017700195], ["\u2581there", -6.754746437072754], ["ye", -7.307261943817139], ["zi", -7.314023017883301], ["\u2581tu", -7.370848178863525], ["ch", -7.357357978820801], ["\u02bc", -7.333609104156494], ["x", -7.446718692779541], ["mu", -7.408596992492676], ["\u0647", -7.274460315704346], ["ci", -7.458568572998047], ["\u043c", -7.465530872344971], ["yo", -7.372461795806885], ["\u2581been", -6.784634590148926], ["\u2581How", -6.793313503265381], ["es", -7.441338539123535], ["\u2581should", -6.799233436584473], ["v", -7.369551658630371], ["be", -7.453280925750732], ["\u2581also", -6.819669246673584], ["\u2581her", -6.8932576179504395], ["_", -7.572203159332275], ["\u0441", -7.489449501037598], ["\u2581No", -7.306321144104004], ["\u0645", -7.4999003410339355], ["pa", -7.439456939697266], ["w", -7.403813362121582], ["st", -7.540643215179443], ["\u2581more", -6.850486755371094], ["vi", -7.549766540527344], ["\u7684", -7.351505756378174], ["\u043b", -7.480830192565918], ["hi", -7.515608787536621], ["is", -7.3870978355407715], ["\u2581Na", -7.512774467468262], ["\u043a", -7.519289970397949], ["za", -7.508605480194092], ["\u2581\u0438", -7.623856067657471], ["\u2581ye", -7.760002136230469], ["\u0439", -7.584031105041504], ["\u2581But", -6.8850202560424805], ["\u2581ra", -7.577205181121826], ["\u2581b", -7.740677356719971], ["bi", -7.514509201049805], ["\u2581\u0628\u0647", -7.318320274353027], ["\u2581know", -6.900277614593506], ["\u2581bi", -7.542328834533691], ["\u2581su", -7.58536434173584], ["ly", -7.39245080947876], ["\u0445", -7.6931986808776855], ["\u2581c", -7.502941131591797], ["\u0443", -7.552999019622803], ["\u0430", -7.382490634918213], ["ny", -7.56151819229126], ["we", -7.445850849151611], ["S", -7.95526647567749], ["\u2581m", -7.548368453979492], ["so", -7.697245121002197], ["\u2581into", -6.941315650939941], ["\u2581lo", -7.56842041015625], ["\u043d", -7.527329444885254], ["\u2581life", -6.929184913635254], ["\u2581ai", -7.535213470458984], ["f", -7.514164924621582], ["\"", -7.72189474105835], ["\u2581So", -7.329092502593994], ["\u2581This", -6.973054885864258], ["\u2581Allah", -7.07573938369751], ["\u2581go", -7.422416687011719], ["bo", -7.614757537841797], ["\u2581mi", -7.628451347351074], ["\u2581t", -7.637501239776611], ["\u2581other", -6.950451850891113], ["A", -7.784340858459473], ["\u2581size", -7.681544780731201], ["go", -7.6397833824157715], ["\u0440", -7.609756946563721], ["\u2581C", -7.958150863647461], ["\u2581ga", -7.6974101066589355], ["\u2581For", -7.092354774475098], ["\u2581some", -6.993348598480225], ["\u2581good", -6.973402976989746], ["\u25812", -7.718080997467041], ["\u2581ia", -7.591984748840332], ["\u2581how", -7.008886814117432], ["ho", -7.666481018066406], ["\u0438", -7.401771545410156], ["\u0434", -7.7032623291015625], ["ca", -7.717639446258545], ["ll", -7.888762950897217], ["\u2581&", -7.661776542663574], ["\u2581mai", -7.656013011932373], ["ce", -7.7414984703063965], ["\u2581Ma", -7.752330303192139], ["nga", -7.669997692108154], ["ge", -7.687263011932373], ["\u0435", -7.58243465423584], ["on", -7.679288387298584], ["\u2581men", -7.521335601806641], ["fa", -7.781673908233643], ["\u2581'", -7.5448899269104], ["\u2581way", -7.089213848114014], ["\u2581things", -7.081761837005615], ["\u2581po", -7.701916217803955], ["\u2581like", -7.0865864753723145], ["\u2581make", -7.059838771820068], ["\u0433\u0430", -7.6126298904418945], ["\u2581je", -7.787376880645752], ["ru", -7.787530899047852], ["\u2581They", -7.067754745483398], ["\u2581\u0430", -7.921687126159668], ["\u2581help", -7.073775291442871], ["\u043d\u0438", -7.74810266494751], ["\u2581such", -7.0988569259643555], ["\u2581than", -7.124229431152344], ["as", -7.591750144958496], ["\u2581ca", -7.8164238929748535], ["q", -7.652085781097412], ["I", -7.750973701477051], ["\u2581day", -7.1266188621521], ["\u2581To", -7.785525321960449], ["gi", -7.741953372955322], ["\u2581bu", -7.743561267852783], ["vo", -7.80637264251709], ["\u2581\u043d\u0430", -7.744481563568115], ["\u2581If", -7.138845443725586], ["he", -7.819599628448486], ["pe", -7.806967258453369], ["\u2581K", -7.787320613861084], ["\u2581ar", -7.8372883796691895], ["\u2581que", -7.795975208282471], ["\u2581za", -7.829742908477783], ["man", -7.9379658699035645], ["\u2581these", -7.159448623657227], ["\u2581ang", -7.960281848907471], ["\u1295", -7.801199913024902], ["\u043f", -7.901464462280273], ["E", -8.086034774780273], ["\u2581over", -7.30336856842041], ["\u2581come", -7.194520950317383], ["C", -8.138877868652344], ["\u2581pe", -7.790930271148682], ["\u2581any", -7.219954490661621], ["il", -7.769038200378418], ["\u00e1", -7.609074592590332], ["\u2581die", -8.122029304504395], ["\u2581mga", -7.836547374725342], ["\u2581made", -7.168453216552734], ["\u2581du", -7.893888473510742], ["\u062a", -7.752093315124512], ["it", -7.712649822235107], ["du", -7.878836631774902], ["\u2581ci", -7.773239612579346], ["\u0440\u0430", -8.073626518249512], ["\u2581could", -7.194313049316406], ["\u2581then", -7.170405387878418], ["us", -7.733458995819092], ["\u2581she", -7.295130729675293], ["\u2581chi", -7.799882411956787], ["\u2581its", -7.281923294067383], ["bu", -7.839846134185791], [").", -8.448107719421387], ["\u2581only", -7.194100856781006], ["\u2581N", -7.7499237060546875], ["\u200d", -7.672359943389893], ["\u2581hi", -7.767508029937744], ["\u00ad", -7.75504732131958], ["\u2581many", -7.2006964683532715], ["\u2581does", -7.194179058074951], ["\u00e9", -7.69512939453125], ["nu", -7.906534194946289], ["\u2581Do", -7.652055740356445], ["\u2581ja", -7.996548175811768], ["\u2581work", -7.200036525726318], ["\u043d\u0430", -7.942980766296387], ["\u2581M", -7.7648491859436035], ["\u2581even", -7.220328330993652], ["\u2581B", -8.013042449951172], ["pi", -7.894103050231934], ["\u2581before", -7.231245040893555], ["\u2581say", -7.320235252380371], ["\u2581Ka", -7.920434951782227], ["\u2581U", -7.944399356842041], ["\u2581love", -7.2206950187683105], ["\u2581per", -8.052005767822266], ["\u2581k", -7.881810188293457], ["\u2581P", -7.964142799377441], ["\u2581oku", -7.693667411804199], ["\u0633", -7.909380912780762], ["\u2581name", -7.351341247558594], ["\u0433", -7.894528865814209], ["\u2581because", -7.265748977661133], ["\u0434\u0430", -7.870528697967529], ["\u2581\u0441", -7.903531551361084], ["\u2581see", -7.251378536224365], ["ir", -7.852359771728516], ["po", -8.021021842956543], ["\u2581When", -7.269514083862305], ["\u2581\u0432", -7.931076526641846], ["\u2581am", -7.834635257720947], ["wi", -7.977695941925049], ["wo", -7.925958633422852], ["\u2581yo", -8.023163795471191], ["\u2581Lord", -7.232304573059082], ["\u2581just", -7.353536605834961], ["\u3002", -7.766247272491455], ["sta", -8.105485916137695], ["\u0448", -7.962195873260498], ["\u2581fa", -7.899322509765625], ["the", -7.621361255645752], ["\u2581G", -8.076684951782227], ["\u064a", -8.060604095458984], ["\u2581er", -8.045146942138672], ["\u2581Sa", -8.061470985412598], ["\u2581need", -7.310898303985596], ["\u2581world", -7.320128917694092], ["\u2581first", -7.34733772277832], ["\u0442\u0430", -8.043092727661133], ["or", -8.121561050415039], ["at", -7.810683250427246], ["\u2581Se", -8.04826545715332], ["\u00ed", -7.796142101287842], ["fi", -8.084341049194336], ["\u2581earth", -7.3255085945129395], ["\u043b\u0430", -8.150106430053711], ["th", -8.146407127380371], ["\u2581al", -8.044821739196777], ["\u2581L", -8.15190315246582], ["\u2581right", -7.358415126800537], ["\u2581D", -8.10692310333252], ["\u2581unto", -7.373348236083984], ["ten", -8.109628677368164], ["co", -8.161666870117188], ["\u2581Ta", -8.093202590942383], ["\u2581As", -7.554176330566406], ["\u0432", -8.015012741088867], ["jo", -8.068939208984375], ["\u043d\u0435", -8.040802001953125], ["zo", -8.031940460205078], ["\u02bb", -7.915964126586914], ["\u0437", -7.9672346115112305], ["\u2581Paul", -7.496796131134033], ["nan", -8.130574226379395], ["\u2581con", -8.072779655456543], ["\u2581take", -7.372861862182617], ["\u2581bo", -8.056797981262207], ["\u2581new", -7.402695655822754], ["\u2581Ko", -8.02157211303711], ["et", -7.821301460266113], ["\u2581La", -8.115655899047852], ["\u2581tau", -7.989645481109619], ["\u2581\u00bb", -7.939836502075195], ["\u0634", -7.987300395965576], ["\u043b\u0438", -8.056303024291992], ["\u2581nu", -8.048495292663574], ["kan", -7.978585720062256], ["ji", -8.038896560668945], ["tan", -8.203906059265137], ["\u2581children", -7.409801483154297], ["\u0648\u0647", -7.732018947601318], ["\u2581g", -8.16937255859375], ["\u2581\u06a9\u0647", -7.875311374664307], ["\u2581\u0443", -8.082728385925293], ["\u2581Why", -7.423902988433838], ["ver", -8.166871070861816], ["\u2581ge", -8.137653350830078], [".\"", -7.668309688568115], ["\u2581must", -7.440016746520996], ["\u2581T", -8.047907829284668], ["\u2581years", -7.446513652801514], ["el", -7.92514181137085], ["\u2581after", -7.42917013168335], ["\u121d", -8.085643768310547], ["ngo", -8.1941556930542], ["ze", -8.051466941833496], ["ur", -7.969097137451172], ["\u2581now", -7.449885368347168], ["\u2581get", -7.490783214569092], ["\u044f", -8.122465133666992], ["\u044b", -7.989705562591553], ["\u2581\u0626\u0647", -7.791322708129883], ["\u2581two", -7.475886344909668], ["\u2581ut", -8.009016990661621], ["\u2581Christ", -7.541290283203125], ["yi", -8.12044906616211], ["\u25813", -8.186126708984375], ["un", -8.064976692199707], ["\u0644", -8.024198532104492], ["\u2581Ne", -8.167043685913086], ["ju", -8.114564895629883], ["ter", -8.164952278137207], ["\u2581down", -7.455772876739502], ["\u2581vi", -8.110107421875], ["\u2581That", -7.477166652679443], ["ad", -8.073851585388184], ["\u2581Re", -8.416044235229492], ["\u2581ny", -8.129368782043457], ["os", -7.873028755187988], ["\u2581v", -8.0529146194458], ["\u2581ho", -8.145602226257324], ["\u043c\u0430", -8.186887741088867], ["hu", -8.18504810333252], ["ste", -8.340492248535156], ["ia", -8.00062370300293], ["\u2581want", -7.497329235076904], ["\u2581file", -7.574039936065674], ["\u0161", -8.057234764099121], ["\u0436", -8.14296817779541], ["men", -8.262099266052246], ["\u2581\u0434\u0430", -8.135308265686035], ["ran", -8.298633575439453], ["am", -7.886287689208984], ["B", -8.39577865600586], ["\u2581Ba", -8.184377670288086], ["\u2581co", -8.295090675354004], ["\u0447", -8.106205940246582], ["\u2581\u0627", -8.069032669067383], ["\u2581w", -8.096131324768066], ["\u2581pro", -8.33785343170166], ["\u2581\u062f\u0647", -7.879008769989014], ["\u2581\u0437\u0430", -8.170377731323242], ["\u2581Me", -8.402973175048828], ["(", -8.277914047241211], ["nya", -8.168485641479492], ["\u2581being", -7.543053150177002], ["\u09cd", -8.654207229614258], ["\u2581Israel", -7.810779094696045], ["\u2581Li", -8.179337501525879], ["\u2581use", -7.541911602020264], ["lar", -8.24453353881836], ["\u2581Si", -8.25439453125], ["%", -8.323230743408203], ["\u2581give", -7.514379978179932], ["um", -7.933518886566162], ["\u2581og", -8.194857597351074], ["\u2581F", -8.382462501525879], ["\u2581el", -8.194503784179688], ["\u2581\u0644\u0647", -7.899300575256348], ["\u2581against", -7.539947032928467], ["\u2581ver", -8.28565788269043], ["D", -8.455643653869629], ["\u258119", -8.285529136657715], ["gu", -8.187392234802246], ["\u2581don", -7.763862609863281], ["\u2581others", -7.5840373039245605], ["\u1275", -8.246493339538574], ["chi", -8.271356582641602], ["\u2581/", -8.244217872619629], ["\u2581ro", -8.28849983215332], ["\u2581van", -8.225317001342773], ["\u2581ana", -8.305828094482422], ["Name", -8.52432632446289], ["tra", -8.305052757263184], ["\u043d\u044b", -8.337921142578125], ["\u062f\u0627", -8.12397575378418], ["\u2581\u043f\u043e", -8.240978240966797], ["vu", -8.319154739379883], ["\u201c", -8.267996788024902], ["\u2581paper", -8.58935260772705], ["su", -8.223235130310059], ["\u2581here", -7.711474418640137], ["\u2581im", -8.14228343963623], ["\u2581\u06fd", -8.162839889526367], ["dan", -8.240262985229492], ["\u2581well", -7.596709251403809], ["ndi", -8.323455810546875], ["pu", -8.282967567443848], ["cu", -8.327691078186035], ["\u2581Pa", -8.295997619628906], ["\u064f", -8.151148796081543], ["\u2581De", -8.415032386779785], ["\u2581han", -8.087677001953125], ["\u2581under", -7.763245105743408], ["\u2581z", -8.222280502319336], ["\u2581faka", -8.161163330078125], ["\u2581des", -8.412351608276367], ["\u2581An", -8.675512313842773], ["\u0627", -8.030649185180664], ["\u122d", -8.369625091552734], ["\u2581Ha", -8.329760551452637], ["\u2581para", -8.306962013244629], ["\u2581\u0628", -8.139400482177734], ["\u043a\u0430", -8.304816246032715], ["\u2581\u0645", -8.433947563171387], ["\u2581Te", -8.334355354309082], ["\u2581kon", -8.35661506652832], ["\u2581faith", -7.611402988433838], ["\u2581own", -7.620207786560059], ["\u043b\u0430\u0440", -8.196346282958984], ["\u2581came", -7.6370368003845215], ["\u2581\u1362", -8.183032035827637], ["M", -8.46445369720459], ["\u2581kan", -8.237300872802734], ["\u2581den", -8.382721900939941], ["den", -8.32512092590332], ["\u2581fi", -8.292268753051758], ["san", -8.397972106933594], ["\u0326", -8.106528282165527], ["ina", -8.194417953491211], ["\u2581yi", -8.296998977661133], ["\u2581where", -7.653893947601318], ["\u062f", -8.238789558410645], ["\u2581h", -8.409302711486816], ["\u2581lu", -8.363088607788086], ["\u2581ru", -8.307549476623535], ["\u043b\u0435", -8.407186508178711], ["\u2581pu", -8.314303398132324], ["\u2581Be", -8.7645902633667], ["\u2581Mo", -8.379293441772461], ["\u0441\u0430", -8.498940467834473], ["\u0101", -8.08061695098877], ["\u2581used", -7.676283359527588], ["\u2581atu", -8.206522941589355], ["\u0442\u0438", -8.398489952087402], ["\u120d", -8.346578598022461], ["\u2581pi", -8.371508598327637], ["\u2581All", -7.748108863830566], ["O", -8.604469299316406], ["\u2581through", -7.673332691192627], ["2", -8.656160354614258], ["id", -8.193119049072266], ["\u2581p", -8.572362899780273], ["ut", -8.096718788146973], ["\u2581set", -7.670918941497803], ["\u2581ak", -8.244892120361328], ["\u2581example", -7.674455642700195], ["\u043d\u043e", -8.3930082321167], ["\u2581son", -7.91834831237793], ["gen", -8.468154907226562], ["han", -8.40945816040039], ["\u2581family", -7.704763412475586], ["\u2581pag", -8.385031700134277], ["\u2581qui", -8.284147262573242], ["\u2581very", -7.712003231048584], ["\u2581\u0627\u0644", -8.408845901489258], ["\u00fd", -8.314998626708984], ["\u2581av", -8.257200241088867], ["\u2581another", -7.7050957679748535], ["\u00f3", -8.17766284942627], ["\u2581upon", -7.677026271820068], ["\u2581pre", -8.57124137878418], ["\u2581x", -8.446749687194824], ["ak", -8.176962852478027], ["F", -8.620828628540039], ["T", -8.507340431213379], ["\u2581spirit", -7.700360298156738], ["\u2581sin", -8.478397369384766], ["\u2581Dios", -8.269930839538574], ["\u2581gi", -8.464824676513672], ["\u2581ad", -8.26157283782959], ["\u2581\u00e0", -8.404373168945312], ["\u2581\u0410", -8.471928596496582], ["\u2581Ku", -8.302321434020996], ["\u2581nan", -8.472939491271973], ["\u2581let", -7.736407279968262], ["aga", -8.251680374145508], ["\u2581H", -8.508011817932129], ["\u2581pou", -8.377829551696777], ["\u2581ed", -8.307104110717773], ["\u2581\u0631\u0627", -8.33919906616211], ["nd", -8.304450035095215], ["\u2581says", -7.782451152801514], ["\u2581might", -7.750688552856445], ["\u044b\u043d", -8.372384071350098], ["\u17d2", -8.90018081665039], ["\u2581Christian", -7.753063201904297], ["ita", -8.364035606384277], ["\u2581Mu", -8.435966491699219], ["\u2035", -8.172287940979004], ["\u0440\u0438", -8.520878791809082], ["\u25815", -8.48697280883789], ["\u2581away", -7.763040065765381], ["\u2581back", -7.7544846534729], ["\u00fa", -8.408097267150879], ["\u2581great", -7.7690887451171875], ["\u2581heart", -7.7632880210876465], ["\u0f7c", -9.770554542541504], ["\u0928", -8.446635246276855], ["\u09a8", -8.940506935119629], ["\u2581folder", -7.815595626831055], ["\u2581Kingdom", -7.776427745819092], ["\u2581David", -8.048593521118164], ["\u2581Then", -7.765228748321533], ["tar", -8.446821212768555], ["N", -8.356778144836426], ["\u0576", -8.53394889831543], ["\u2581\u043d\u0435", -8.391902923583984], ["\u0643", -8.523956298828125], ["\u0642", -8.473557472229004], ["\u2581ber", -8.434062004089355], ["\u2581find", -7.78188943862915], ["3", -8.800851821899414], ["\u0432\u0430", -8.587427139282227], ["\u0930", -8.652358055114746], ["\u2581Christians", -7.806434631347656], ["\u2581place", -7.831676483154297], ["\u2581among", -7.767467498779297], ["\u2581\u0627\u0648\u0631", -8.212898254394531], ["\u25814", -8.514020919799805], ["\u2581found", -7.816779136657715], ["P", -8.624061584472656], ["\u2581sang", -8.678767204284668], ["\u04a3", -8.517571449279785], ["\u258110", -8.624691009521484], ["\u0440\u043e", -8.430981636047363], ["\u2581page", -7.792782783508301], ["mba", -8.383938789367676], ["\u2581kuti", -8.351164817810059], ["\u2581mau", -8.42695426940918], ["\u2581nou", -8.497424125671387], ["sti", -8.654633522033691], ["\u2581mea", -8.375991821289062], ["aki", -8.32277774810791], ["\u2581true", -7.813462257385254], ["\u2581del", -8.409710884094238], ["\u2581think", -7.816018581390381], ["\u0915", -8.623751640319824], ["\u2581iti", -8.34752082824707], ["lan", -8.581986427307129], ["\u2581Le", -8.530790328979492], ["\u2581dan", -8.354403495788574], ["\u2581There", -7.8550004959106445], ["\u0442\u0435", -8.509733200073242], [">>ewe<<", -100], [">>sna<<", -100], [">>lin<<", -100], [">>toi_Latn<<", -100], [">>ceb<<", -100], [">>oss<<", -100], [">>run<<", -100], [">>mfe<<", -100], [">>ilo<<", -100], [">>zlm_Latn<<", -100], [">>pes<<", -100], [">>smo<<", -100], [">>hil<<", -100], [">>niu<<", -100], [">>sag<<", -100], [">>fij<<", -100], [">>cmn_Hans<<", -100], [">>nya<<", -100], [">>tso<<", -100], [">>war<<", -100], [">>gil<<", -100], [">>hau_Latn<<", -100], [">>umb<<", -100], [">>glv<<", -100], [">>tvl<<", -100], [">>ton<<", -100], [">>zul<<", -100], [">>kal<<", -100], [">>pag<<", -100], [">>cmn_Hant<<", -100], [">>pus<<", -100], [">>abk<<", -100], [">>pap<<", -100], [">>hat<<", -100], [">>mkd<<", -100], [">>tuk_Latn<<", -100], [">>yor<<", -100], [">>tuk<<", -100], [">>sqi<<", -100], [">>tir<<", -100], [">>mlg<<", -100], [">>tur<<", -100], [">>ido_Latn<<", -100], [">>mai<<", -100], [">>ibo<<", -100], [">>srp_Cyrl<<", -100], [">>srp_Latn<<", -100], [">>kir_Cyrl<<", -100], [">>heb<<", -100], [">>bos_Latn<<", -100], [">>bak<<", -100], [">>ast<<", -100], [">>som<<", -100], [">>tah<<", -100], [">>chv<<", -100], [">>kek_Latn<<", -100], ["\u2581til", -8.47265911102295], [">>lug<<", -100], [">>vie<<", -100], [">>wln<<", -100], [">>isl<<", -100], [">>hye<<", -100], [">>mah<<", -100], [">>yue_Hant<<", -100], ["\u2581fe", -8.467000007629395], [">>crh_Latn<<", -100], [">>amh<<", -100], [">>nds<<", -100], [">>pan_Guru<<", -100], [">>xho<<", -100], [">>ukr<<", -100], [">>cat<<", -100], [">>afr<<", -100], [">>tat<<", -100], [">>guj<<", -100], [">>jpn<<", -100], [">>mon<<", -100], [">>eus<<", -100], [">>nob<<", -100], [">>glg<<", -100], [">>ind<<", -100], [">>sin<<", -100], [">>cym<<", -100], [">>zho_Hant<<", -100], [">>zho_Hans<<", -100], [">>tgk_Cyrl<<", -100], [">>aze_Latn<<", -100], [">>ltz<<", -100], [">>bod<<", -100], [">>asm<<", -100], [">>tel<<", -100], [">>urd<<", -100], ["\u258115", -8.5183744430542], [">>kaz_Cyrl<<", -100], [">>lat_Latn<<", -100], [">>gla<<", -100], [">>kan<<", -100], [">>bul<<", -100], [">>kin<<", -100], [">>ina_Latn<<", -100], [">>ron<<", -100], [">>spa<<", -100], [">>csb_Latn<<", -100], ["\u2581person", -7.965649604797363], [">>iba<<", -100], [">>tha<<", -100], ["\u2581\u0437", -8.517497062683105], [">>nno<<", -100], [">>hrv<<", -100], ["\u2581much", -7.8427042961120605], ["\u2581same", -7.844017505645752], [">>fry<<", -100], ["\u2581ve", -8.475074768066406], [">>bre<<", -100], [">>mar<<", -100], [">>sme<<", -100], ["zu", -8.550687789916992], [">>swe<<", -100], [">>deu<<", -100], [">>jav<<", -100], [">>snd_Arab<<", -100], [">>ben<<", -100], [">>cmn<<", -100], [">>ces<<", -100], [">>ita<<", -100], [">>fin<<", -100], [">>por<<", -100], [">>hin<<", -100], [">>hun<<", -100], [">>mal<<", -100], [">>pol<<", -100], [">>fra<<", -100], [">>nld<<", -100], [">>epo<<", -100], [">>slv<<", -100], [">>hsb<<", -100], [">>kur_Latn<<", -100], [">>ori<<", -100], ["ment", -8.9039945602417], [">>tam<<", -100], [">>bel<<", -100], [">>dan<<", -100], [">>ara<<", -100], [">>mya<<", -100], [">>rus<<", -100], [">>mri<<", -100], [">>est<<", -100], [">>uzb_Latn<<", -100], [">>lao<<", -100], ["\u2581\u2013", -8.800745964050293], [">>yid<<", -100], ["sh", -8.59202766418457], [">>uzb_Cyrl<<", -100], [">>uig_Arab<<", -100], ["\u2581op", -8.54856014251709], [">>lit<<", -100], [">>zho<<", -100], [">>lav<<", -100], [">>ell<<", -100], ["\u015f", -8.395426750183105], [">>kat<<", -100], ["\u0431", -8.461008071899414], ["\u2581most", -7.830850601196289], [">>gle<<", -100], ["\u2581f", -8.433034896850586], ["\u2581every", -7.847394943237305], ["ler", -8.498575210571289], ["dy", -8.525059700012207], ["\u2581\u0431\u0430", -8.428583145141602], ["ry", -8.60567569732666], [">>mlt<<", -100], ["cha", -8.578879356384277], [">>khm<<", -100], ["\u2581Da", -8.595829010009766], [">>oci<<", -100], ["\u2581Ya", -8.571673393249512], ["\u2581Witnesses", -7.857930660247803], ["\u2581become", -7.843423366546631], ["\u2581der", -8.643637657165527], ["G", -8.683247566223145], ["\u2581om", -8.462847709655762], [">>kur_Arab<<", -100], ["\u0924", -8.497833251953125], ["\u2581Ti", -8.611846923828125], ["\u056b", -8.498970031738281], ["\u043b\u043e", -8.62356948852539], ["nda", -8.532949447631836], ["\u2581each", -7.882350444793701], ["4", -8.905051231384277], ["\u2581ir", -8.413782119750977], ["\u2581words", -7.8881330490112305], ["che", -8.622011184692383], ["der", -8.516887664794922], ["\u2581Jehova", -8.429020881652832], ["\u00df", -8.611875534057617], ["\u2581\u2022", -8.570002555847168], ["\u2581part", -7.878846168518066], ["\u06c1", -8.534659385681152], ["ty", -8.676114082336426], ["\u2581between", -7.881598949432373], ["ana", -8.410781860351562], ["\u2581che", -8.513289451599121], [">>ang_Latn<<", -100], ["\u2581cu", -8.642447471618652], ["\u2581Po", -8.659382820129395], ["\u2581end", -8.005613327026367], ["\u2581whom", -7.867237091064453], ["\u2581truth", -7.861313819885254], ["\u2581nak", -8.373189926147461], ["\u2581His", -7.849968910217285], ["\u2581show", -7.89260196685791], ["\u2581death", -7.91463565826416], ["\u2581Is", -8.629633903503418], ["\u0f0b", -8.872411727905273], ["\u2581aba", -8.496722221374512], ["\u0650", -8.453697204589844], ["\u2581Ki", -8.728014945983887], ["\u2581wo", -8.55943775177002], ["\u0932", -8.627476692199707], ["fe", -8.590714454650879], ["\u25813:", -8.706446647644043], ["\u2581given", -7.900701522827148], ["\u2581les", -8.676675796508789], ["fu", -8.547163009643555], ["\u2581ji", -8.607752799987793], ["\u2581\u0421", -8.63506031036377], ["\u2581laj", -8.419960021972656], ["\u2581il", -8.454192161560059], ["\u2581V", -8.720906257629395], ["\u2581vaka", -8.792377471923828], ["\u0639", -8.863031387329102], ["\u2581Ni", -8.673751831054688], ["\u2581\"%", -8.849386215209961], ["\u2581\u0647\u0647", -8.277728080749512], ["\u00e8", -8.46558666229248], ["\u0632", -8.574240684509277], ["\u00fc", -8.62696361541748], ["\u2581house", -7.933490753173828], ["\u2581Mi", -8.683003425598145], ["\u2581\u0964", -8.637374877929688], ["\u1293", -8.59179401397705], ["eb", -8.391505241394043], ["ine", -8.740386962890625], ["\u0442\u043e", -8.644139289855957], ["\u2581put", -7.927630424499512], ["\u2581congregation", -7.922027587890625], ["\u2581\u062a\u0648", -8.48706340789795], ["V", -8.862386703491211], ["nge", -8.666365623474121], ["\u2581too", -8.036280632019043], ["\u2581kai", -8.669212341308594], ["\u2581ei", -8.552976608276367], ["\u043c\u0435", -8.646032333374023], ["\u09f0", -8.954663276672363], ["\u064a\u0629", -8.926898956298828], ["1", -8.782159805297852], ["\u2581\u00e1", -8.63131046295166], ["\u0629", -8.725759506225586], ["\u2581\u0645\u0646", -8.637150764465332], ["\u0259", -8.77502727508545], ["\u2581information", -7.982845783233643], ["nde", -8.5812349319458], ["\u0628", -8.522977828979492], ["que", -8.696959495544434], ["\u2581Ra", -8.714707374572754], ["\u2581'%", -8.703558921813965], ["\u2581word", -8.050862312316895], ["\u2581ndi", -8.576130867004395], ["\u2581never", -7.958311557769775], ["ngi", -8.595929145812988], ["\u2581Can", -8.037585258483887], ["\u2581\u0442\u0430", -8.660384178161621], ["\u2581message", -8.011438369750977], ["tion", -8.806674003601074], ["\u2581au", -8.652106285095215], ["\u2581R", -8.79612922668457], ["\u093e", -8.703848838806152], ["paper", -8.523890495300293], ["\u2581ch", -8.691755294799805], ["\u0434\u0438", -8.577920913696289], ["\u2581faa", -8.716272354125977], ["\u0105", -8.477945327758789], ["ngu", -8.699110984802246], ["\u2581non", -8.944463729858398], ["\u2581She", -8.112898826599121], ["\u2581eo", -8.538955688476562], ["\u0627\u0646", -8.445765495300293], ["\u2581Ja", -8.770784378051758], ["\u2581iya", -8.573234558105469], ["\u2581keep", -7.972848892211914], ["\u2581\u1021", -8.67941951751709], ["tor", -8.69817066192627], ["\u2581\u0432\u0430", -8.46511173248291], ["\u2581ama", -8.669354438781738], ["\u2581days", -8.039848327636719], ["\u2581New", -8.200932502746582], ["H", -8.902509689331055], ["\u25812:", -8.795652389526367], ["ndo", -8.828692436218262], ["ria", -8.88794231414795], ["\u2581\u0646\u0647", -8.485682487487793], ["len", -8.756590843200684], ["em", -8.349037170410156], ["\u2581Bu", -8.680333137512207], ["\u1235", -8.723515510559082], ["ban", -8.625947952270508], ["\u2581som", -8.639142036437988], ["n\u00e9", -8.780671119689941], ["\u2581ones", -8.086651802062988], ["\u2581without", -8.025163650512695], ["\u00e3", -8.730576515197754], ["\u2581gu", -8.696491241455078], ["\u00e0", -8.65322208404541], ["rin", -8.836760520935059], ["\u2581spiritual", -8.015048027038574], ["\u2581ap", -8.628145217895508], ["\u2581hand", -8.015753746032715], ["\u2581zi", -8.758804321289062], ["\u0434\u0435", -8.600855827331543], ["\u2581Di", -8.757963180541992], ["U", -8.691869735717773], ["nt", -8.369335174560547], ["\u2581why", -8.037975311279297], ["\u043a\u0438", -8.736477851867676], ["\u2581while", -8.02959156036377], ["\u2581system", -8.147578239440918], ["\u06cc\u0647", -8.4298677444458], ["\u2581tal", -8.532060623168945], ["\u0646\u062f", -8.66999340057373], ["\u2581long", -8.03573989868164], ["\u2581nag", -8.609947204589844], ["\u2581sing", -8.731537818908691], ["\u2581On", -8.293960571289062], ["\u25817", -8.858016967773438], ["\u2581\u0589", -8.504745483398438], ["ul", -8.560906410217285], ["\u2581\u0627\u0644\u0645", -9.094815254211426], ["min", -8.852436065673828], ["\u2581es", -8.701445579528809], ["\u2581human", -8.100695610046387], ["\u2581believe", -7.978820323944092], ["\u2581\u0418", -8.80278205871582], ["\u2581ena", -8.841028213500977], ["\u2581\u0441\u043e", -8.705914497375488], ["),", -8.409072875976562], ["\u044e", -8.705013275146484], ["\u2581\u1361", -8.609245300292969], ["\u2581open", -8.059832572937012], ["\u0434\u0430\u043d", -8.52319622039795], ["\u25816", -8.762049674987793], ["\u2581land", -8.12187385559082], [">>kaz_Latn<<", -100], ["\u2581thou", -8.046412467956543], ["\u0646\u0649", -8.437613487243652], ["\u06a9", -8.535594940185547], ["tt", -8.543803215026855], ["\u2581jo", -8.696380615234375], ["\u2581year", -8.049914360046387], ["lla", -8.838930130004883], ["\u548c", -8.500897407531738], ["\u2581En", -8.884137153625488], ["\u2581John", -8.175628662109375], ["\u2581ce", -8.9412841796875], ["\u2581ju", -8.739639282226562], ["\u2581important", -8.122761726379395], ["\u2581times", -8.116044044494629], ["\u258112", -8.771785736083984], ["\u2581My", -8.16357707977295], ["\u2581brothers", -8.0607328414917], ["\u2581sent", -8.034489631652832], ["mbo", -8.712139129638672], ["\u2581means", -8.078977584838867], ["\u2581por", -8.7240629196167], ["\u2581number", -8.062541961669922], ["\u2581X", -9.055920600891113], [">>wol<<", -100], ["\u2581ek", -8.614168167114258], ["\u044c", -8.760283470153809], ["qa", -8.702486991882324], ["nye", -8.768900871276855], ["\u2581Lo", -8.928465843200684], ["\u25818", -8.860834121704102], ["\u2581\u0644", -8.7926025390625], ["\u2581zo", -8.740972518920898], ["\u2581\u043e", -8.727211952209473], ["\u06cc\u0627\u0646", -8.480721473693848], [">>sun<<", -100], ["\u2581pri", -8.706756591796875], ["\u2581fo", -8.744744300842285], ["\u00ea", -8.603714942932129], ["\u0648\u0646", -8.78040885925293], ["\u2581saying", -8.08488941192627], ["\u2581today", -8.082971572875977], ["\u0f42", -9.94355583190918], ["\u0441\u0435", -8.830533027648926], ["\u043e\u043d", -8.634169578552246], ["\u2581bwa", -8.795799255371094], ["wu", -8.745162010192871], ["\u2581One", -8.097208976745605], ["\u2581himself", -8.085663795471191], ["\u4e86", -8.7213773727417], ["\u2581\u0622\u06be\u064a", -8.656546592712402], ["\u0a30", -8.956062316894531], ["able", -8.343001365661621], ["\u258120", -8.778461456298828], ["\u25811:", -8.9274263381958], ["\u10e1", -8.701948165893555], ["\u2581went", -8.12848949432373], ["per", -8.946046829223633], [">>chr<<", -100], ["\u2581again", -8.121460914611816], ["ck", -8.84820556640625], ["\u0cb0", -8.814791679382324], ["\u1265", -8.709661483764648], ["\u043b\u044b", -8.75113582611084], ["\u2581Satan", -8.186927795410156], ["\u25814:", -8.87405776977539], ["\u2581Wa", -8.866231918334961], ["\u04d5", -8.92022705078125], ["\u043c\u0438", -8.782252311706543], ["\u00f5", -8.811695098876953], ["\u10d8", -8.711657524108887], ["\u04af", -8.852273941040039], ["\u2581order", -8.102208137512207], ["\u09b0", -9.019604682922363], ["\u2581\u062a\u0647", -8.634124755859375], ["\u017e", -8.726932525634766], ["\u2581ag", -8.64957332611084], ["shi", -8.885882377624512], ["\u2581called", -8.118903160095215], ["\u2581(_", -8.87126636505127], ["\u2581W", -8.772014617919922], ["\u2581Je", -8.888899803161621], ["\u2581three", -8.120247840881348], ["\u2581feel", -8.119022369384766], [">>tat_Latn<<", -100], ["\u2581het", -8.804628372192383], ["\u2581t\u00eb", -8.697877883911133], ["\u0627\u062a", -8.965723037719727], ["\u2581States", -8.167576789855957], ["tha", -8.907057762145996], ["ren", -8.841434478759766], ["\u2581Atua", -8.708396911621094], ["\u2581\u0435", -8.970983505249023], ["\u2581image", -8.187945365905762], ["\u2581ara", -8.784770965576172], ["\u0f66\u0f0b", -9.690203666687012], ["\u2581Could", -8.174351692199707], ["\u2581European", -8.171719551086426], ["\u2581At", -8.312417984008789], ["\u2581\u043a\u0438", -8.760576248168945], ["Y", -9.031756401062012], ["R", -8.769009590148926], ["\u2581off", -8.227444648742676], ["gan", -8.676277160644531], ["\u13c2", -9.217211723327637], ["\u0947", -8.921504020690918], ["\u04d9", -8.95730972290039], ["ven", -8.866724014282227], ["\u2581\u0441\u0435", -8.822586059570312], ["tur", -8.716146469116211], ["\u25811,", -9.129288673400879], ["sha", -8.957826614379883], ["\u2581Bi", -8.896661758422852], ["\u2581Peter", -8.296630859375], ["\u2581\u06a9\u06d2", -8.55146598815918], ["L", -8.88940143585205], ["\u0561\u0580", -8.979608535766602], ["\u00e4", -8.811233520507812], ["\u2581\u043a", -8.687344551086426], ["\u13b5", -9.159834861755371], ["\u2581Ke", -8.880053520202637], ["\u2581yang", -8.628087043762207], ["ua", -8.681672096252441], ["\u0902", -8.815593719482422], ["kwa", -8.840507507324219], ["\u2581going", -8.171786308288574], ["\u093f", -9.079368591308594], ["\u06a9\u0647", -8.464836120605469], ["\u2581kwa", -8.700652122497559], ["\u2581Yehova", -8.67605209350586], ["\u2581med", -8.774253845214844], ["im", -8.618992805480957], ["\u25815:", -8.930781364440918], ["ol", -8.75527572631836], ["kin", -8.93915843963623], ["\u043e", -8.399242401123047], ["\u2581oo", -8.790526390075684], ["\u025b", -8.696207046508789], ["\u2581king", -8.16147518157959], ["\u2581still", -8.172799110412598], ["mwe", -8.804059982299805], ["\u2581By", -8.348260879516602], [">>mhr<<", -100], ["lle", -8.940923690795898], ["\u2581both", -8.169903755187988], ["\u12f5", -8.885233879089355], ["ek", -8.570752143859863], ["\u2581\u06a9\u064a", -8.77241325378418], ["\u2581young", -8.176169395446777], ["\u2581vo", -8.828930854797363], ["\u2581\u0434\u043e", -8.756265640258789], ["sto", -9.028088569641113], ["\u09c7", -9.090295791625977], ["\u2581fai", -8.711198806762695], ["\u067e", -8.733158111572266], ["\u09c1", -9.324134826660156], ["\u2581told", -8.191427230834961], ["\u2581af", -8.864524841308594], ["\u2581gave", -8.180296897888184], ["\u2581Un", -8.800241470336914], ["au", -8.697790145874023], ["\u2581Article", -8.193282127380371], ["\u2581home", -8.179463386535645], ["\u043c\u043e", -8.866449356079102], ["\u2581got", -8.223896026611328], ["\u00f2", -8.74257755279541], ["sia", -9.032909393310547], ["\u2581father", -8.167316436767578], ["\u2581view", -8.183271408081055], ["\u2581*", -8.788790702819824], ["\u2581\u062a", -8.842154502868652], ["\u2581met", -9.127819061279297], ["\u2581Let", -8.216059684753418], ["fo", -8.950201034545898], ["\u04d7", -9.372523307800293], ["\u2581power", -8.16684341430664], ["\u2581\u044f", -8.849906921386719], ["\u2581\u00e9", -9.0442533493042], ["\u2581par", -8.723559379577637], ["\u2581Our", -8.159998893737793], ["\u2581doing", -8.21633243560791], ["cho", -8.975720405578613], ["\u2581parents", -8.188260078430176], ["\u0cc1", -8.78503131866455], ["\u0631\u0627", -8.825525283813477], ["\u2581nor", -8.16611099243164], ["\u00e6", -8.886954307556152], ["\u2581\u062c\u0648", -8.730212211608887], [">>tyv<<", -100], ["\u0107", -8.947022438049316], ["\u2581\u0626\u0627", -8.745726585388184], ["\u2581read", -8.195564270019531], ["K", -8.974311828613281], ["\u2581Ca", -9.000359535217285], ["ton", -9.094127655029297], ["\u2581\u13a0\u13b4", -9.02739143371582], ["\u04ab", -9.270362854003906], ["\u258130", -9.02926254272461], ["\u2581service", -8.25732421875], ["\u2581\u06c1\u06d2", -8.620685577392578], ["\u2581something", -8.226370811462402], ["\u2581cha", -8.946290016174316], ["\u0f66", -9.854768753051758], ["\u0942", -8.975936889648438], ["\u2581ae", -9.147931098937988], ["\u2581Moses", -8.305074691772461], ["\u2581ala", -8.90548038482666], ["\u017c", -8.819007873535156], ["ner", -8.893153190612793], ["\u0442\u044b", -8.80322265625], ["\u12ed", -8.887428283691406], ["5", -9.176385879516602], ["\u2581ou", -8.905547142028809], ["xa", -9.054291725158691], ["\u2581Commission", -8.26431655883789], ["\u05df", -8.87808895111084], ["n\u00ed", -8.97596263885498], ["\u13d7", -9.23386287689209], ["t\u00e9", -8.982372283935547], ["\u2581\u0423", -8.834709167480469], ["\u2581Hi", -9.043681144714355], ["ah", -8.771273612976074], ["\u2581themselves", -8.198452949523926], ["\u0f60", -10.243481636047363], ["\u0633\u062a", -8.848587989807129], ["\u662f", -8.804550170898438], ["qui", -9.011759757995605], ["\u2581\u062f\u0631", -8.859237670898438], ["\u2581bann", -8.707834243774414], ["\u2581p\u00e5", -8.85508918762207], ["\u09ac", -9.304759979248047], ["\u25816:", -8.991215705871582], ["\u2581together", -8.238481521606445], ["\u2581Ri", -8.993043899536133], ["sin", -8.915753364562988], ["\u2581Read", -8.237597465515137], ["\u2581yn", -9.076709747314453], ["\u2581Father", -8.249370574951172], ["\u2581kita", -8.751181602478027], ["tre", -9.047245025634766], ["\u0ca6", -8.922506332397461], ["\u2581bring", -8.207239151000977], ["mbi", -8.864700317382812], ["\u2581ao", -9.066943168640137], ["\u0434\u044b", -8.777549743652344], ["ers", -8.741289138793945], ["\u258118", -8.963028907775879], ["\u2581old", -8.256414413452148], ["ken", -9.041117668151855], ["\u043a\u043e", -8.970684051513672], ["\u2581done", -8.254229545593262], ["\u1793", -9.26512336730957], ["\u0430\u043d", -8.760961532592773], ["\u2581took", -8.249751091003418], ["\u2581really", -8.267396926879883], ["\u2581though", -8.230613708496094], ["\u2581following", -8.26984977722168], ["\u0444", -8.896241188049316], ["\u2581learn", -8.245304107666016], ["\u13a2", -9.106593132019043], ["\u2581\u12e8", -9.02643871307373], ["\u2581cannot", -8.276434898376465], ["\u0938", -8.960631370544434], ["\u2581Go", -8.94107723236084], ["\u2581Word", -8.2308988571167], ["\u2581\u06a9\u06cc", -8.682272911071777], ["\u0637", -9.182046890258789], ["\u0142", -8.868976593017578], ["\u09bf", -9.29712963104248], ["\u0644\u0627", -9.016865730285645], ["\u2581tell", -8.269734382629395], ["\u2581\u043a\u0430", -9.016854286193848], ["\u2581full", -8.312506675720215], ["ai", -8.62758731842041], ["\u2581However", -8.26522445678711], ["\u13db", -9.390220642089844], ["yan", -8.986259460449219], ["\u2581last", -8.285052299499512], ["\u2581\u1260", -9.10440731048584], ["\u2581tatou", -8.785063743591309], ["tia", -9.067512512207031], ["lik", -8.864368438720703], ["\u0446", -8.96652889251709], ["\u201d", -9.074627876281738], ["\u00eb", -8.705894470214844], ["\u0447\u0430", -9.001908302307129], ["\u25819", -9.039545059204102], ["\u2581Now", -8.29486083984375], ["\u2581during", -8.277146339416504], ["\u2581kgm", -8.824786186218262], ["\u1308", -9.035181045532227], ["\u2581\u0641\u064a", -9.059137344360352], ["\u2581\u1ecd", -8.871268272399902], ["\u044b\u0440", -9.108942985534668], ["xi", -9.081512451171875], ["\u2581worship", -8.253631591796875], ["\u2581left", -8.290821075439453], ["\u2581peace", -8.26777172088623], ["ts", -8.742944717407227], ["\u2581Yes", -8.29258918762207], ["\u2581study", -8.280369758605957], ["dzi", -8.90590763092041], ["\u10d0", -8.792057991027832], ["tsa", -9.103135108947754], ["\u2581live", -8.2565279006958], ["\u12cd", -8.98058795928955], ["\u2581J", -9.026249885559082], ["\u0430\u0440", -8.748936653137207], ["bal", -8.945266723632812], ["\u0a47", -9.014485359191895], ["qu", -8.872814178466797], [">>rom<<", -100], ["\u2581sa\u00df", -8.761890411376953], ["ber", -9.038058280944824], ["\u2581little", -8.308415412902832], ["\u2581Tu", -9.04365062713623], ["ise", -9.187808990478516], ["\u2581tan", -8.93814754486084], ["\u00f4", -9.055992126464844], ["\u2581support", -8.262946128845215], ["\u2581Vi", -9.066789627075195], ["\u2581Bo", -9.120196342468262], ["\u2581look", -8.277264595031738], ["W", -9.122705459594727], ["lin", -9.02033519744873], ["\u0433\u0430\u043d", -8.767070770263672], ["ire", -9.035829544067383], ["\u2581vu", -9.029054641723633], ["\u0437\u0430", -9.096636772155762], ["\u258111", -9.038034439086914], ["ot", -8.784682273864746], ["\u2581course", -8.283799171447754], ["\u2581law", -8.288920402526855], ["\u13c5", -9.322556495666504], ["\u0b3e", -9.412638664245605], ["\u0447\u0435", -8.986347198486328], ["ske", -9.224291801452637], ["\u2581hu", -8.940783500671387], ["\u2581wife", -8.311439514160156], ["\u0431\u0430", -9.043716430664062], ["\u2581close", -8.305146217346191], ["\u2581far", -8.67092514038086], ["\u0433\u0435", -8.910557746887207], ["\u2581bir", -8.938682556152344], ["\u05d8", -9.199589729309082], ["\u044b\u043b", -9.035665512084961], ["kon", -8.851523399353027], ["\u2581ug", -9.092830657958984], ["\u00f1a", -9.1214017868042], ["\u0645\u0627\u0646", -8.84536075592041], ["\u2581data", -8.664532661437988], ["\u2581Ho", -9.055270195007324], ["\u2581kua", -8.927783966064453], ["\u09b2", -9.205045700073242], ["\u0580", -9.089725494384766], ["ite", -8.980873107910156], ["\u0941", -9.299314498901367], ["nder", -9.322061538696289], ["\u2581t\u00f3", -8.792759895324707], ["\u2581cho", -8.95360279083252], ["\u0433\u043e", -9.040168762207031], ["\u2581\u13a4", -9.182210922241211], ["\u0995", -9.154670715332031], ["r\u00e9", -9.1040678024292], ["\u2581r", -9.415054321289062], ["\u2581um", -8.896360397338867], ["\u2581und", -9.135699272155762], ["\u2581tra", -9.155668258666992], [">>cha<<", -100], ["\u2581Al", -9.149968147277832], ["\u09a4", -9.304550170898438], ["\u2581\u043c\u0430", -9.242901802062988], ["ile", -9.00804328918457], ["\u2581able", -8.332235336303711], ["\u2581Co", -9.201407432556152], ["\u2581thy", -8.333115577697754], ["\u2581aka", -8.956380844116211], ["\u2581ua", -9.041982650756836], [">>kab<<", -100], ["pan", -9.070152282714844], ["\u2581\u043e\u0442", -9.05941104888916], ["dir", -9.018146514892578], ["\u120b", -9.096296310424805], ["\u0940", -9.07703971862793], ["\u0441\u0442", -8.972020149230957], ["\u2581Your", -8.352993965148926], ["\u2581always", -8.338899612426758], ["\u2581thee", -8.400114059448242], ["\u2581\u0646", -9.134866714477539], ["\u2581xa", -8.926979064941406], ["\u03bb", -9.302391052246094], ["ene", -8.863251686096191], ["tro", -9.141243934631348], ["\u0c02", -8.942488670349121], ["\u044a", -9.126728057861328], ["\u2581\u0442\u043e", -9.015512466430664], ["yn", -8.973219871520996], ["ci\u00f3n", -9.068440437316895], ["\u2581city", -8.348540306091309], ["\u2581\u06a9\u0648", -8.774269104003906], ["\u0ca8", -9.060800552368164], ["\u2581Show", -8.393794059753418], ["\u2581\u05d4", -9.170503616333008], ["nie", -9.041303634643555], ["\u2581better", -8.329366683959961], ["pp", -9.092957496643066], ["\u03c4", -9.290743827819824], ["mbe", -8.978545188903809], ["\u2581knowledge", -8.30321216583252], ["\u0cbe", -9.1179780960083], ["son", -9.212658882141113], ["\u0568", -8.893973350524902], ["\u0c28", 